<template>
  <div>
    <div class="title">
      <h2>福佬歌謠篇</h2>
    </div>
    <hr>
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:20%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/01/01
          </td>
          <td>
            「臺灣的聲音」2019新年音樂會
          </td>
          <td>
            「臺灣的聲音」2019新年音樂會，是臺灣史上首次專屬臺灣的新年音樂會。主持人為陳美鳳、張翰揚（13座廣播金鐘獎得主、正聲廣播電臺臺中臺臺長）雙主持。音樂總監兼指揮為李哲藝。演出者為唐美雲、曾耿元、林孟君、林中光、許富凱、曹雅雯、杜忻恬、東元驚嘆號－賓茂國中VASA東排灣古謠隊、灣聲樂團。全場由灣聲樂團演奏或伴奏。演出曲目有《新年交響序曲－飛越臺灣》、《客家交響組曲》、《原住民歌謠組曲》、《鹿港映象交響詩》、《四月雨小提琴協奏曲》、《老歌組曲》、《校園民歌組曲》、《當代流行音樂組曲》、《歌仔戲選曲》、《臺灣音樂集錦交響詩》。所有作品皆由李哲藝以臺灣音樂為素材所創作。
          </td>
          <td>
            灣聲樂團、智榮基金會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/01/09-12/25<br />

            每週三
          </td>
          <td>
            民視臺灣學堂「Formosa音樂廳」
          </td>
          <td>
            民視臺灣學堂系列中的「Formosa音樂廳」由簡上仁主持
          </td>
          <td>
            民間全民電視股份有限公司主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/02/05
          </td>
          <td>
            滿州鄉108年春節滿州民謠比賽
          </td>
          <td>
            往年該比賽歸於恆春民謠比賽中，2019年始奉命由滿州鄉自行舉辦。主要目的是提供舞臺經驗、訓練膽量、延續傳承；鼓勵、提高家長的參與感與興趣等。就讀學校有永港國小、滿州國小、長樂國小、滿州國中。比賽曲目有〈滿州特景〉、〈滿州三景〉、〈滿州小調〉、〈思想起〉、〈平埔調〉、〈楓港小調〉等。
          </td>
          <td>
            屏東縣滿州民謠協進會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/03/20
          </td>
          <td>
            文化記憶寶庫下鄉巡演－彰化縣線西鄉
          </td>
          <td>
            微笑唸歌團該演出旨在宣揚與普及唸歌文化，亦連結社區情感。該演出最特別的是仿早期唸歌賣藥的情形，從演出前的宣傳、場地整理、舞臺的搭建、音響、燈光設備的安置，以及演出後的收拾整理等等，所耗時間相當長。
          </td>
          <td>
            線西鄉寓鐠社區發展協會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/04/02-09/03
          </td>
          <td>
            108年重要傳統表演藝術保存者（團體）接班人傳習演出計畫－楊秀卿說唱藝術團
          </td>
          <td>
            為共同守護臺灣傳統藝術，彰顯民間文化之美，並延續文化部文化資產局歷年辦理傳統藝術傳習計畫之新活水，傳藝中心特規劃「國家級登錄無形文化資產－重要傳統表演藝術保存者（團體）接班人傳習演出計畫」，安排已登錄且已結業之團體或個人在本中心宜蘭傳藝園區辦理長期示範演出。<br />

            楊秀卿說唱藝術團創辦人楊秀卿女士，2007年獲國家文藝獎，2009年再獲文化部指定登錄為重要傳統藝術保存者，肯定她逾一甲子在臺灣說唱藝術的貢獻。2010年起文化資產局委託「楊秀卿說唱藝術團」開辦重要傳統表演藝術說唱藝術類傳習計畫，此次駐園除由結業藝生鄭美主演、並帶領習藝中藝生丁秀津、儲見智與林恬安共同演出外，逾80歲的楊秀卿也不定期至傳藝園區現場指導及演出。
          </td>
          <td>
            國立傳統藝術中心主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/04/06
          </td>
          <td>
            2019總統府音樂會「總統府建築百年慶」
          </td>
          <td>
            2019總統府音樂會，指導單位為總統府；主辦單位為中華文化總會；協辦單位為臺北市政府等12個單位；贊助單位有中華電信有限公司等8個單位。<br />

            該場音樂會今年首度開放民眾自由入場，現場設置420個座位席，包括11個友邦大使、23國駐臺機構代表50餘人及特教機構的弱勢族群等，均受邀觀賞。<br />

            該場音樂會由「地之美」、「人之美」、「心之美」3個主題，串聯成2個小時的演出，共有31個節目（曲目）。
          </td>
          <td>
            中華文化總會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/05/09-09/08
          </td>
          <td>
            108年重要傳統表演藝術保存者（團體）接班人傳習演出計畫－滿州民謠協進會
          </td>
          <td>
            「108年國家級登錄無形文化資產－重要傳統表演藝術保存者（團體）接班人傳習演出計畫－滿州民謠」，由張日貴指導之張碧英、張錦桂、黎竹紅等3位藝生同臺演出，從5-9月共演出32場，滿州民謠「透半冬的聲」是結合戲劇與傳統滿州民謠〈思想起〉、〈楓港小調〉、〈五孔小調〉、〈牛母伴〉等經典曲目，讓觀眾能細細品味滿州民謠特色與精髓的演出。
          </td>
          <td>
            國立傳統藝術中心主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/05/26-07/21
          </td>
          <td>
            楊秀卿說唱藝術團「2019年度大戲」－《青竹絲奇案》
          </td>
          <td>
            該巡演主辦單位為楊秀卿說唱藝術團；協辦單位為屏東縣政府（屏東場）；贊助單位為國家文化藝術基金會。演出者有楊秀卿、鄭美、儲見智、林恬安、周玉湘、鄭欣蘭、劉逸群（大廣絃：屏東場）等。演出劇目為《青竹絲奇案》。共演出3場，分別為屏東場、新北場與彰化場。
          </td>
          <td>
            楊秀卿說唱藝術團主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/09/14-09/29
          </td>
          <td>
            卜聽民謠來北投！
          </td>
          <td>
            由臺灣月琴民謠協會主辦的「2019臺灣月琴民謠祭：卜聽民謠來北投！」，時間為2019/09/14-10/06，內容共分月琴陶樂展、月琴民謠講座、月琴民謠講唱會、「簡單、隨意、心花開：臺灣月琴歌謠音樂會」、「傳承香火世代情：臺灣民謠薪傳音樂會」等5大類。
          </td>
          <td>
            臺灣月琴民謠協會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/10/22-10/27
          </td>
          <td>
            2019半島歌謠祭
          </td>
          <td>
            「2019半島歌謠祭」是從已經舉辦10年的「恆春民謠音樂節」傳承下來的一個節慶活動，是結合世界音樂、臺灣民謠、恆春民謠及半島自然地景與社區生態而成的國際藝術節慶，2018年是10年「恆春民謠音樂節」正式轉型為「半島歌謠祭」的第一年。<br />

            「2019半島歌謠祭」於10/22-10/27在恆春鎮西門廣場和猴洞山連續舉辦6天，包含「民謠大賽」、「半島劇場」、「世界音樂」、「老調新聲」四大主題，活動以「阿嬤叫你回來聽歌」為主要訴求，讓阿嬤變明星。前者於10/22-10/24舉行，後三者於10/25-10/27舉行。
          </td>
          <td>
            屏東縣政府主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/10/05-10/13
          </td>
          <td>
            2019 亞太傳統藝術節：大地慶典－農村節慶與無形文化資產的對話
          </td>
          <td>
            亞太傳統藝術節今年以「大地慶典－農村節慶與無形文化資產的對話」為主題，邀請已登錄聯合國教科文組織（UNESCO）「人類非物質文化遺產代表作名錄」的表演團隊與極具代表性的各國工藝師來臺展演，這些受邀來臺的團隊及工藝師都是首次到訪臺灣。其中受邀演出的臺灣代表團體為「屏東縣滿州鄉民謠協進會」。
          </td>
          <td>
            國立傳統藝術中心主辦
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>