<template>
  <div>
    <div class="title">
      <h2>原住民音樂篇</h2>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>
      一、阿美族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            4月至5月
          </td>
          <td>
            海祭
          </td>
          <td>
            阿美族人相信祖先是渡海而來，因此為感謝海神護佑祖先登陸而有海祭。
          </td>
          <td></td>
        </tr>
        <tr>
          <td>
            7月至9月
          </td>
          <td>
            豐年祭
          </td>
          <td>
            阿美族原為種小米的農業社會，每當小米收割，各部落分別舉行盛大的慶典活動，以感謝神靈的恩惠，即為豐年祭的起源。今主要於稻米收成後舉行。
          </td>
          <td></td>
        </tr>
        <tr>
          <td>
            2019/11/23-11/24
          </td>
          <td>
            阿米斯音樂節
          </td>
          <td>
            歌手Suming舒米恩，與其都蘭部落族人，在2013年於臺東都蘭部落，共同創辨了第一屆阿米斯音樂節。11月份中旬後，每兩年休息一年，今年為第五屆，地點為都蘭鼻。會邀請國內外的傳統族群一起共襄盛舉。
          </td>
          <td>
            歌手Suming舒米恩、都蘭部落主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      二、泰雅族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            8月至9月
          </td>
          <td>
            祖靈祭
          </td>
          <td>
            收割後獻上五穀雜糧。傳統祖靈祭以家族為單位，祭儀時間在天未亮時，過程安靜與肅穆。到達祭祀地點後，頭目會向祖靈說話，感謝祖靈庇佑，有些人則會以朗誦代替說話。
          </td>
          <td>
            五峰鄉公所主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      三、排灣族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/02/07
          </td>
          <td>
            Kapanan部落文化音樂小節－讓你的回來被祝福
          </td>
          <td>
            經歷十年的MAQATI團隊希望將音樂祭獻給部落。他們拜訪長輩，並集結青年，將活動名稱更改「Kapanan部落文化音樂節」。
          </td>
          <td>
            MAQATI工作團隊主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/03/03
          </td>
          <td>
            來唱歌吧！泰武古謠傳唱－唱進WOMAD行前首發場
          </td>
          <td>
            世界藝術節慶－WOMAD（World of Music, Arts &amp;
            Dance）。1982年首度於英國對外售票舉辦，之後更將觸角拓展至世界各國，是個發展成熟也具象徵性的世界藝術節。
          </td>
          <td>
            泰武古謠傳唱、風潮音樂主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/03/14
          </td>
          <td>
            米靈岸故事音樂會
          </td>
          <td>
            「米靈岸音樂劇場」於2009年成立，曾榮獲國家文化藝術基金會「表演藝術追求卓越專案」的獎助肯定。
          </td>
          <td>
            高雄醫學大學通識教育中心演藝廳（第一教學大樓B1）主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/03/15
          </td>
          <td>
            2019南島族群婚禮情牽大武山愛戀Masilid系列活動
          </td>
          <td>
            以原住民傳統婚禮為主要特色，呈現以瑪家鄉、三地門鄉、霧臺鄉的排灣族與魯凱族的頭目貴族結婚儀式為主。
          </td>
          <td>
            屏東縣政府、茂林國家風景區管理處主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/04/30
          </td>
          <td>
            <h2>
              《海翁繪組曲》的原民意象與本土關懷音樂
            </h2>
          </td>
          <td>
            當代作曲家蔡淩蕙、劉聖賢受張雅晴所委託，為小提琴與鋼琴創作的組曲命名為《海翁繪》。張雅晴指出「海翁繪」是作曲家蔡淩蕙老師給它起的美麗名字，「海翁」取自河洛話鯨魚（Hai-ang）之音，意旨臺灣是海上的鯨魚。蔡淩蕙從張雅晴的父親張金發先生所採集而來的原住民古謠中，歸納出與畫作氛圍相襯的旋律，進而創作為一篇篇精鍊有如小詩般，各具風格與特色的章節。
          </td>
          <td>
            屏東大學音樂學系主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/05/24
          </td>
          <td>
            驚嘆樂舞－臺灣原住民樂舞饗宴
          </td>
          <td>
            以吟唱、舞躍、祭禱的方式來追尋最原始的意境，以慕情、深沉、幽遠應許著祖靈的召喚，這是驚嘆號的孩子最貼近祖靈的學習。
          </td>
          <td>
            東元科技文教基金會、兆豐銀行文教基金會、國父紀念館、首都客運（股）公司主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/07/01
          </td>
          <td>
            PUZANGALAN（希望）兒童合唱團（Puzangalan Children's
            Choir）國際布拉姆斯合唱音樂節暨比賽（International Johannes Brahms Choir Festival &amp;
            Competition）
          </td>
          <td>
            合唱團7月1日從臺灣出發到德國參賽，7日傳來捷報，共獲得三項金獎，其中兒童組金獎第一名、民謠組金獎第二名、聖樂組金獎第五名。聖樂組比賽是歐洲隊的傳統強項，即使如此希望合唱團仍拿下金獎成績，非常不容易。
          </td>
          <td>
            PUZANGALAN（希望）兒童合唱團（Puzangalan Children's Choir）演出
          </td>
        </tr>
        <tr>
          <td>
            2019/07/30
          </td>
          <td>
            口鼻笛大師傳承展演－在氣息與指尖的相遇
          </td>
          <td>
            此劇嘗試將口鼻笛使用融入當代生活與環境，透過音樂舞蹈創新融合，同時展現新舊兩個不同時代的面向，進而達到文化扎根、多元推廣運用的基礎，達到擴大吸引不同年齡層對傳統口鼻笛認識及學習興趣。
          </td>
          <td>
            文化部文化資產局、原住民族委員會原住民文化發展中心主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/08/15
          </td>
          <td>
            賽嘉部落收穫節聯歡晚會
          </td>
          <td>
            為感念祖先遷徙辛勞，在每年的8月15日為掃墓祭祖之日。早上7點開始進行部落整潔、至墓園祭拜祖先，感念祖先今年給予的豐收外，並祈求明年能平安豐收。部落青年會也透過辦理相關活動，彼此熟絡情感、傳承排灣族文化的認識、並共同歡慶今年的豐收節慶。
          </td>
          <td>
            屏東縣三地門鄉賽嘉部落青年會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/11/02
          </td>
          <td>
            刻劃排灣學－文化的持續與變遷 論文分享會
          </td>
          <td>
            <strong>此次論文分享</strong>
            <strong>Supaw</strong>
            <strong>（草埔）部落以及草埔人所傳唱的</strong>
            <strong>paljegljeg</strong>
            <strong>。草埔人傳唱的</strong>
            <strong>paljegljeg</strong>
            <strong>
              ，是互動應答、即興入詞、二員以上多人的歌唱，固然是歌唱，其實，包含聲音、說、唱等多元的表現形式，在表達上，有時需要配搭舞蹈。舉凡詞、典故、專用語、曲、舞，文中都有譜例可供參考。
            </strong>
            <strong></strong>
          </td>
          <td>
            屏東縣Supaw青年會、國立屏東大學原住民族教育研究中心、國立屏東大學原住民專班主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/11/09
          </td>
          <td>
            你聽我說飛行部落音樂節
          </td>
          <td>
            本屆音樂節首度舉辦「部落導覽」以及「國小寫生比賽」，鼓勵部落青年以賽嘉印象生活為出發，畫出對自己賽嘉部落的印象，並且特別邀請部落耆老，介紹賽嘉部落步道的植物、生態。
          </td>
          <td>
            教育部青年發展署、賽嘉青年會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/12/05-12/09
          </td>
          <td>
            2019年力里系歸崇部落迎祖靈祭
          </td>
          <td>
            傳說歸崇舊社的傳統領域是族群最多實力最大的望嘉社。直到清末民初仍有歸崇舊社taljimalau代表望嘉社向平埔族地區收租稅之說法。部落有taljimalau以及ljupeq負責掌管。
          </td>
          <td>
            歸崇部落主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      四、布農族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            3月
          </td>
          <td>
            除草祭
          </td>
          <td>
            開始播種的祭祀。並演唱「祈禱小米豐收歌」（pasi but but）。
          </td>
        </tr>
        <tr>
          <td>
            4月至5月
          </td>
          <td>
            射耳祭
          </td>
          <td>
            射耳祭是一年中布農族最盛大的祭典。祭典當天，由全年打獵最多者點火烤獸肉，並熄掉全社之火種，再重新點燃，象徵「薪火相傳」之意。然後全聚落男人輪流射鹿耳，接下來再全聚落的人分食些射下的鹿耳，之後，大家便開始唱獵獲凱旋歌、打耳祭之歌...等。隔天，會在祭場上進行傳統祭儀，女性因禁忌不得進入。
          </td>
        </tr>
        <tr>
          <td>
            6月至7月
          </td>
          <td>
            收穫祭
          </td>
          <td>
            割粟前的始割儀式與祭祀祖先，祈求平安豐收。
          </td>
        </tr>
        <tr>
          <td>
            7月至8月
          </td>
          <td>
            嬰兒祭
          </td>
          <td>
            家中若有在一年中誕生嬰兒的，須預先釀酒，在嬰兒祭當天，首次給嬰兒戴上項鍊及穿上族服，並且為嬰兒命名，而其他子女的也會進行「鑿齒」儀式。
          </td>
        </tr>
        <tr>
          <td>
            8月至9月
          </td>
          <td>
            新年祭
          </td>
          <td>
            歡慶穀物收成與破舊歲。
          </td>
        </tr>
        <tr>
          <td>
            9月至10月
          </td>
          <td>
            小米進倉祭
          </td>
          <td>
            收成的農作後全搬進家中穀倉之後舉行，並祭祀祖先。
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      五、卑南族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            12月中旬至隔年元旦
          </td>
          <td>
            大狩獵祭
          </td>
          <td>
            12月中旬一直到元旦，是一連串祭典活動，由少年muvasivas（刺猴儀式）開始，緊接著為mangayaw（大獵祭），之後為除喪祭。
          </td>
        </tr>
        <tr>
          <td>
            3月
          </td>
          <td>
            小米除草祭暨除草完工慶
          </td>
          <td>
            婦女幫工制度到小米田除完草後的慶祝活動。
          </td>
        </tr>
        <tr>
          <td>
            7月
          </td>
          <td>
            收穫祭
          </td>
          <td>
            5、6月小米熟成開始收割，7月時舉行收穫祭。
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      六、魯凱族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/07/14-07/15
          </td>
          <td>
            2019年多納黑米祭 Tabesengane 文化暨觀光產業系列活動
          </td>
          <td>
            Tabesengane的意思是感謝祖靈庇佑，歡欣豐收。除此之外也包含母親思念孩子、部落團結合一之精神、勤勞的象徵、收穫時與族人分享的觀念等。
          </td>
          <td>
            高雄市茂林區公所主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/08/02-08/04
          </td>
          <td>
            Taiwan PASIWALI Festival
          </td>
          <td>
            Pasiwali是回家與回歸的方向，回到每個人心裡面的那份初衷；日出東方，普照大地，萬物甦醒，生生不息。
          </td>
          <td>
            原住民族委員會、角頭音樂主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/08/03
          </td>
          <td>
            2019屏東縣原住民族收穫節－收穫那麼多
          </td>
          <td>
            屏東縣原住民族收穫節－收穫那麼多之活動內容包含排灣族收穫祭典演繹、千人圍舞、傳統競技，以及產業市集。
          </td>
          <td>
            屏東縣政府主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      七、鄒族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td width="113">
            2019/01/01
          </td>
          <td width="100">
            鄒族播種祭（miyapo）
          </td>
          <td width="254">
            阿里山鄒族的歲時祭儀中，每年的年初一或2月是小米播種祭，miyapo在鄒族語中即是「撒種」之意。鄒族一年的序幕就是由小米播種祭揭開的，在新的一年來臨時，族人在從事耕作活動前，必須先舉行播種儀式。
          </td>
          <td width="99">
            特富野社、達邦社各氏族長老於自家的祭屋舉行祭儀
          </td>
        </tr>
        <tr>
          <td>
            2019/02/09-02/10
          </td>
          <td>
            鄒族特富野部落戰祭 （mayasvi）
          </td>
          <td>
            每年7、8月小米祭（homeyaya）結束後的長老會議將決定下一年是否舉行戰祭（mayasvi），遂於隔年元月的長老會議中決定舉辦日期，並交由庫巴文化發展協會規劃執行之方案，由於整個活動係由協會來辦理，因此不另設mayasvi祭典委員會。
          </td>
          <td>
            嘉義縣鄒族庫巴特富野社文化發展協會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/02/16
          </td>
          <td>
            鄒族達邦部落戰祭 （mayasvi）
          </td>
          <td>
            達邦部落為鄒族傳統大（hosa）之一，至今仍包存深厚傳統文化儀式，每年7月份會舉辦小米收穫（homeyaya），2月份亦會舉行戰祭（mayasvi）。
          </td>
          <td>
            嘉義縣阿里山鄉達邦文化發展協會
          </td>
        </tr>
        <tr>
          <td>
            2019/07/13 鄒族達邦社 2019/07/27 鄒族特富野社
          </td>
          <td>
            鄒族小米收穫祭（homeyaya）
          </td>
          <td>
            每年7、8月間小米成熟時節所舉行的粟作祭儀，也是鄒族人的過年。主要祭祀為掌管小米生長的粟女神。家族間亦會互訪，午後婦女便會聚集於祭屋內編摺茅草，由長輩計算家族人口的象徵，祭儀尾末家族人員會齊聚祭屋內，由長老為成員們祈福。
          </td>
          <td>
            特富野社、達邦社各氏族長老於自家的祭屋舉行祭儀
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      八、賽夏族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            11月中旬
          </td>
          <td>
            矮靈祭（pasta'ay）
          </td>
          <td>
            分為南北祭團，朱姓姓氏為祭典主祭。南群於向天湖祭場舉行，北群於五峰大隘祭場舉行。
          </td>
          <td>
            每兩年舉辦一次
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      九、雅美（達悟）族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2月至3月
          </td>
          <td>
            招魚祭（Mivanwa）
          </td>
          <td>
            以飛魚為歲時祭儀主軸的達悟族人，部落耆老觀察天象、月亮及潮汐，每年舉辦招魚祭時間不一，但大多在農曆年左右，紅頭部落先辦後，其他5個部落也會緊接著舉辦招魚祭，在招魚祭過後就要展開捕飛魚的準備工作。
          </td>
          <td>
            紅頭部落、東清部落、朗島部落、野銀部落族人舉行祭 儀。
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十、邵族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            1月、2月
          </td>
          <td>
            陸稻墾林祭
          </td>
          <td>
            陸稻墾林祭為邵族每年首要的祭典儀式，主要由袁、石、高、陳、毛氏中的祭司與耆老舉行，祭場就位於五大祭司家門外，Shinshii（女祭司）前往每一戶家中對著ulalaluan（祖靈籃）向祖先祈福，歌曲過後祭司將手向前指向祖靈籃，口中便開始唸道家族人名過後，起身向天空撒小米酒祈福。目的是告訴祖靈要尋找新的開墾地，讓舊的開墾地休養生息，並向祖靈祈求豐收及新的一年平安、順遂，活動規模雖然不大，陸稻墾林祭卻是對於邵族人年與年間重要分界，一個新的一年祭典的初始。
          </td>
        </tr>
        <tr>
          <td>
            農曆3月
          </td>
          <td>
            播種祭
          </td>
          <td>
            為播種陸稻的祭儀，第一天，部落的所有族人都休息，由部落中各戶帶7、8歲至14、15歲的孩子上山，做為象徵性的播種。凡是上山的人，都不可以吃鹽，以避免作物枯死。在這一天同時進行的活動是「架設鞦韆」，鞦韆象徵著作物將來能生長得高大又茂盛。
            第二天，由先生媽主持告祖祭儀，祭祀邵族的祖靈，祈求作物能順利成長，以及族人能平安健康。
            第三天，族人仍休息直到第四天的清晨，族人才上山播種，當播種至一半時須由先生媽再主持一次祭祀儀式，以糯米糕作祭品，續求作物的成長及為族人祈福。至此，播種祭始告全部結束。
          </td>
        </tr>
        <tr>
          <td>
            農曆7月3日
          </td>
          <td>
            白鰻祭
          </td>
          <td>
            農曆7月3日，各戶家主會準備白鰻麻糬，每一條白鰻麻糬上都貼有的姓名紅紙。並將自家公媽籃拿到頭人家中，請先生媽隆重祭禱，灑酒恭請祖靈前來享用，同時也請祖靈保佑子孫平安、豐收。
          </td>
        </tr>
        <tr>
          <td>
            農曆8月1日
          </td>
          <td>
            祖靈祭
          </td>
          <td>
            農曆7月的最後一天，邵族人開始奏杵音，早期舂石音只能由部落的婦女敲奏，現今已無此限制。在過年的第一天，由先生媽主持祭祀祖靈的儀式，部落內所有的男性族人都要參加擦手臂除檅儀式。在月中之後，年輕族人於白天工作，夜間才繼續歌舞為樂。整個祭儀期間，分別有為8歲至12歲孩童舉行的鑿齒儀式與蓋祖靈屋，是先生媽的專屬工作，祭儀進行一半，須舉行甜酒祭祖靈的儀式，並將代表邵族最高祖靈的日月盾牌，供奉在祖靈屋內。
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十一、噶瑪蘭族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            4月、7月、8月
          </td>
          <td>
            海祭（拜海）
          </td>
          <td>
            噶瑪蘭族選擇一到數天的時間，在靠近部落的海灘上舉行，祭拜祖靈及掌管海洋的神靈，祈求航海順利、漁獲豐收。
          </td>
          <td>
            新社部落約為3、4月、大峰峰部落約在7月、立德部落與樟原部落則在8月。
          </td>
        </tr>
        <tr>
          <td>
            7月、8月
          </td>
          <td>
            豐年祭
          </td>
          <td>
            每年的噶瑪蘭豐年祭，是族人歡慶豐收的季節。豐年祭第一天，由部落領袖，指派體格壯碩的年齡階級青年前往報訊息，並交換信物。迎接報信青年的部落耆老，在大葉山欖樹下，報信青年，以豐年歌舞傳達訊息，告知臨近部落，即將辦豐年祭。晚間便會傳唱歌謠及舞蹈。
          </td>
          <td></td>
        </tr>
      </tbody>
    </table>
    <h3>
      十二、太魯閣族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td width="93">
            2019/08/25 桃園區感恩祭 2019/09/07 吉安鄉、新城鄉感恩祭 2019/10/05 萬榮鄉感恩祭
            2019/10/15 秀林鄉感恩祭
          </td>
          <td width="83">
            感恩祭（Mgay Bari）
          </td>
          <td width="272">
            感恩祭原舉辦於每年10月15日小米收割後，為族人舉行祭典酬謝祖靈之重要祭儀，族人以虔誠之心祭拜祖靈、感謝祖靈庇佑，也祈求來年之家庭安康及豐收。
          </td>
          <td width="118">
            桃園市政府原住民族行政局、花蓮縣吉安鄉公所、花蓮縣新城鄉公所、花蓮縣萬榮鄉公所、花蓮縣秀林鄉公所
          </td>
        </tr>
        <tr>
          <td width="93">
            2019/11/16
          </td>
          <td width="83">
            2019台灣全國太魯閣族歌謠暨合唱比賽
          </td>
          <td width="272">
            太魯閣族語言推動組織於11月16日舉辦首屆全國性的太魯閣族歌謠合唱比賽，共有11組團體報名參加，參加總人次約300人。太魯閣語推組織舉辦此活動之意在於寓教於樂，太魯閣族語言推動組織認為，族語傳承及扎根更應積極落實，族語學習不是只在學校，並且也是在每一位太魯閣族人的日常生活中，透由舉辦本次活動，讓許多族人不分老少，皆在練習過程中與同伴互相學習。在一同歡唱中，也達到傳承文化之意。
          </td>
          <td width="118">
            太魯閣族語言推動組織
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十三、撒奇萊雅族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td width="93">
            2019/08/16-08/17 馬立雲部落 2019/08/17 撒固兒部落
          </td>
          <td width="83">
            豐年祭（Malalikit）
          </td>
          <td width="272">
            每年7-8月是豐年祭的季節，族人聚集一起唱歌跳舞祭祖，祈求豐收及生活平安。
          </td>
          <td width="118">
            花蓮縣瑞穗鄉舞鶴村馬立雲部落、花蓮縣花蓮市國福里撒固兒部落
          </td>
        </tr>
        <tr>
          <td width="93">
            2019/10/05 花蓮縣 2019/10/19 桃園市桃園區
          </td>
          <td width="83">
            火神祭（Palamal）
          </td>
          <td width="272">
            Palamal火神祭為撒奇萊雅族重要之祭典，此祭儀並非撒奇萊雅族的傳統祭典，而是以固有的祭祖儀式為基礎，擴大規模來紀念在加禮宛事件犧牲的頭目Komod
            Pazik、其夫人Icep'Kanasaw以及其他為保衛居住領域而壯烈犧牲之族人。儀式在日落後舉行，現場指揮官負責解說儀式進行之程序，在活動中也穿插敘說先烈們在加禮宛事件的犧牲事蹟，提醒參與族人不要忘記過去，緬懷祖先，並浴火重生。
          </td>
          <td width="118"></td>
        </tr>
      </tbody>
    </table>
    <h3>
      十四、賽德克族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            12月31日
          </td>
          <td>
            收穫祭
          </td>
          <td>
            收穫祭約於每年的9-10月間舉行，其活動規模與播種祭相同，要遵守的族規也與播種祭雷同，即由部落領導人協同長老數人同赴主祭司的家中諮商有關收穫事宜，決定祭祀活動的時日；舉行收穫祭當天，收穫祭祀團於天亮之前要完成採集小米穗約3把，但每一把小米穗中的小米穗串是由不同的小米田所摘取的，並攜至收穫祭壇進行祭祀儀式。收穫祭祀團於天色初明之際返回部落主祭司的家中，此時各部落的領導人已在那兒恭候收穫祭祀團的到來。各部落的領導人會攜帶各式各樣的饋贈品送給收穫祭祀團，短暫歡聚之後，各部落領導人即返回各自的部落，向部落族人宣佈可以開始採收小米。
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十五、拉阿魯哇族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/02/13
          </td>
          <td>
            傳統歌謠傳統智慧創作專用權
          </td>
          <td>
            拉阿魯哇族聖貝祭之「malalalangu準備歌」、「lualikihli薯榔歌」及「mitungusu跳舞歌」祭歌以及歌曲。
          </td>
          <td>
            原住民族委員會主辦
          </td>
        </tr>
        <tr>
          <td width="108">
            2019/02/28-03/01
          </td>
          <td width="106">
            聖貝祭典
          </td>
          <td width="214">
            矮人有一種傳世的聖貝，據說有十幾個，美瓏社的祖先離開日出之地時，從矮人那裡分得12顆聖貝，在此地居住後就按照矮人的方式，舉行聖貝祭的祭儀，聖貝也被視為祖靈居住之所，舉行大祭以求族群平安豐收，祭儀中最重要的一環「聖貝薦酒」，是將聖貝浸在酒裡，看其顏色的變化，如果變成紅色則是祖先酩酊之狀，也意味祭典圓滿成功。
          </td>
          <td width="124">
            高雄市桃源區公所、高雄市拉阿魯哇文教協進會主辦
          </td>
        </tr>
        <tr>
          <td width="108">
            2019/05/30
          </td>
          <td width="106">
            扣人興弦音樂會
          </td>
          <td width="214">
            「扣人興弦音樂會」，在此次音樂會分為三個部分，第一部分由小提琴家廖姵珳演奏多首臺灣民謠，第二部分則是小提琴家廖姵珳與興中國小共同演出。
          </td>
          <td width="124">
            中華同舟共濟服務社、高雄市桃源區興中國小、高中文化健康站主辦
          </td>
        </tr>
        <tr>
          <td width="108">
            2019/09/29
          </td>
          <td width="106">
            遙想矮人的祝福
          </td>
          <td width="214">
            各年齡層的族人共同參與演出，將一年一度的盛大祭典
            「聖貝祭（Miatungusu）」搬上舞臺，並以傳統神話故事「射日英雄傳」做為開頭，呈現傳統的祭歌及舞步。
          </td>
          <td width="124">
            國立傳統藝術中心臺灣音樂館主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十六、卡那卡那富族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/05/20
          </td>
          <td>
            2019音樂藝術與教學學術研討會
          </td>
          <td>
            研討會主題以跨領域音樂藝術的理論與實務為主，內容包括：結合海峽兩岸音樂審美差異與跨文化研究、原住民音樂文化、音樂治療與音樂教育、音樂創作與演奏（包含西樂以及國樂）等專業領域，探討音樂的多面向研究與應用。
          </td>
          <td width="124">
            屏東大學、屏東大學音樂學系主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/06/01
          </td>
          <td>
            河祭
          </td>
          <td>
            傳說在久遠年代時，卡那卡那富族剛來到楠梓仙溪安居繁衍，當時發現溪裡的魚蝦蟹數量眾多且肥美，可以提供族人全年享用不盡。因此為了感謝天神對於卡那卡那富族特別的照顧，發展出此一特有祭儀。
          </td>
          <td>
            臺灣卡那卡那富族發展協會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/10/11
          </td>
          <td>
            米貢祭
          </td>
          <td>
            傳說某天男性族人到野外尋找食物，往地上挖到像山藥的東西，越挖越深時出現一個大洞，族人好奇往大洞裡去，想不到遇到了地神，好心的地神請他吃小米做成的美味餅，族人祈求地神讓他帶回小米種子，地神毫不猶豫答應，同時囑咐他，卡那卡那富族人如有舉行小米祭儀時，必須呼喚地神之名。從此之後，種子成為卡那卡那富族人的主要食物，每年在小米豐收時都會舉行米貢祭，以表達對天神與地神的感謝之意。
          </td>
          <td>
            原住民委員會、高雄市政府原住民事務委員會、高雄市政府文化局、高雄市那瑪夏區公所、臺灣卡那卡富族發展協會主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十七、平埔族－大武壠族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/01/05
          </td>
          <td>
            回家跳舞
          </td>
          <td>
            透過古謠復振培訓課程，重現夜祭中古老曲調，並將培訓課程中所習得的古調呈現於此音樂會中。
          </td>
          <td>
            高雄市杉林區日光小林社區發展協會、大滿舞團主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/04/13
          </td>
          <td>
            第五屆大武壠歌舞文化節
          </td>
          <td>
            2019年為大武壠族歌舞文化節所舉辦的第五屆，部落青年王民亮表示，在過年每年秋收後夜祭，族人總會在公廨（kuva）前歌舞到天明，感謝祖靈過去一年來的庇佑。
          </td>
          <td>
            高雄市杉林區日光小林社區發展協會、大滿舞團主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十八、平埔族－馬卡道族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/02/19
          </td>
          <td>
            加匏朗夜祭文化活動
          </td>
          <td>
            在今年的加匏朗夜祭儀式中，加匏朗傳統文化與漢人文化相互交織的現象更為顯著。自2000年加匏朗夜祭儀式復振以來，每逢農曆正月15日的元宵節，村人便會在尪姨的帶領下，先在聚落中的先帝廟拜天公與神農大帝，接著才會移往仙姑祖廟進行夜祭儀式。
          </td>
          <td>
            屏東縣萬巒鄉加匏朗平埔族生活促進會、屏東縣萬巒鄉新厝村社區發展協會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/02/19
          </td>
          <td>
            人文慢旅－平埔夜祭
          </td>
          <td>
            屏東縣墾丁國家公園管理處為讓遊客體驗馬卡道族特有文化，特地邀請長年調查平埔族的民俗作家劉還月老師合辦「人文微旅行－平埔夜祭」活動，將平埔族夜祭活動與當地人文特色結合，在活動中還提供後灣社區的「硓石古石鹽風味餐」，由天然的鹽滷豆腐等在地食材製成的風味美食，將當地夜祭活動結合。
          </td>
          <td>
            墾丁國家公園管理處、後灣社區主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/12/10
          </td>
          <td>
            2019馬卡道聯合夜祭
          </td>
          <td>
            首次於高樹加蚋埔舉行的聯合夜祭，主要是聯合馬卡道部落擴大辦理，雖是以聯合祭典的方式舉行，但仍可見各部落傳承已久的祭儀文化。除了屏東的馬卡道族群之外，邀請臺東的馬卡道族親共同參與，而在傳統加蚋埔的祭儀之前，將增加老埤、加匏朗的傳唱祭儀歌曲，讓大眾了解馬卡道族群。
          </td>
          <td>
            屏東縣政府、高樹鄉加蚋埔馬卡道文化協會、高樹鄉公所主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      十九、平埔族－西拉雅族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/05/02
          </td>
          <td>
            2019年西拉雅族蕭壠社北頭洋民俗（夜祭）文化活動
          </td>
          <td>
            在今年的夜祭中，三向祭拜儀式、文物展示、導覽解說、產業展售、民俗表演、射鏢及猱採比賽等，讓民眾透過各項靜、動態活動，能夠認識西拉雅文化。而主辦單位－臺南市蕭壠社北頭洋發展協會在每一年夜祭活動中，安排國小學童戶外參訪，以感官體驗的方式讓小朋友認識西拉雅文化，讓西拉雅文化向下扎根及傳揚。
          </td>
          <td>
            臺南市蕭壠社北頭洋發展協會、佳里慶長宮（立長宮）管理委員會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/12/21
          </td>
          <td>
            第八屆臺南市西拉雅文化節主題「Makitila ki ririma ki Siraya手牽西拉雅」
          </td>
          <td>
            本屆文化節系列活動除文化音樂主題日，亦首度舉辦「西拉雅我的家」學童繪圖競賽，鼓勵西拉雅年輕學子從生活出發，畫出對自己西拉雅族群文化的印象。當天活動由西拉雅族語教師萬益嘉所創作、並入圍2019年傳藝金曲獎的群山歡唱開場，傳遞西拉雅族對大自然的崇拜與敬畏之情，接著將由吉貝耍國小、河東國小、口埤實驗小學、Onini西拉雅竹音樂團、灑舞部岸原舞團及Paliulius（8664）樂團等，以多元的戲劇、音樂及舞蹈不同形式呈現。
          </td>
          <td>
            臺南市政府事務委員會主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      二十、平埔族－拍瀑拉族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/01/20
          </td>
          <td>
            2019大肚山文化藝術豐年祭
          </td>
          <td>
            在臺灣中部的大肚山西麓一帶居住的拍瀑拉族，每年舊曆8月2日是豐收也是歡慶過新年的日子，族人以唱跳的牽田舞來慶祝豐收。
          </td>
          <td>
            臺中市牛罵頭文化協進會主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      二十一、平埔族－道卡斯族
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/09/13
          </td>
          <td>
            新港社牽田祭活動
          </td>
          <td>
            平埔族道卡斯族在臺灣最後一個聚落為苗栗縣後龍鎮新港社，每年到農曆8月半都會舉辦慶祝秋收的「牽田祭」。今年的牽田祭從13日正式展開，為期二天的祭典。
          </td>
          <td>
            苗栗縣道卡斯文化協會主辦
          </td>
        </tr>
      </tbody>
    </table>
    <h3>
      二十二、跨族群
    </h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th style="width:25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/02/19-03/03
          </td>
          <td>
            2019臺灣燈會在屏東系列活動
          </td>
          <td>
            活動地點在屏東縣大鵬灣，其中的主舞臺為表演團體之主要演出地點。表演團體從原住民族、南島樂舞、客家嘉年華，以及高雄、東港，皆有演出團體，展現多種文化活動。現場還有精采的INTEL無人機以及煙火秀。
          </td>
          <td>
            交通部觀光局主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/04/20-04/21
          </td>
          <td>
            107學年度全國師生鄉土歌謠比賽
          </td>
          <td>
            為培養教師與學生學習鄉土歌謠及母語之興趣，加強各級學校師生對多元文化的認識，並推展鄉土歌謠教學，以落實母語音樂教育，特舉辦全國師生鄉土歌謠比賽。
          </td>
          <td></td>
        </tr>
        <tr>
          <td>
            2019/05/03
          </td>
          <td>
            2019年活力．E起舞動母語歌謠競賽－國中暨國小組
          </td>
          <td>
            「活力．E
            起舞動」將原住民16族文化精髓即語言資產以歷史性、文化性、趣味性、可看性等面相呈現。競賽活動結束後，邀請分組競賽之冠軍隊伍於國父紀念館公演，給予參賽學生國家級表演舞臺之實際機會，並深度發展原住民族的歌舞及族語。
          </td>
          <td>
            中華民國原住民知識經濟發展協會主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/11/09
          </td>
          <td>
            108年臺東區多元音樂扶植－人才培育歌謠傳唱
          </td>
          <td>
            由文化部指導、臺東生活美學館自2016年起開辦多元音樂扶植計畫，至今已邁入第四個年頭，培育多位部落歌謠傳唱人才，透過推廣歌謠傳唱，亦能對學習母語產生興趣。
          </td>
          <td>
            文化部、臺東生活美學館主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/11/23
          </td>
          <td>
            「技藝傳薪」108年重要傳統表演藝術及重要傳統工藝傳習成果展演－原住民部分
          </td>
          <td>
            本場展演活動原住民部分由南投縣信義鄉布農文化協會以及排灣族口、鼻笛藝師許坤仲、謝水能帶領傳習藝生參與演出。
          </td>
          <td>
            文化部、文化部文化資產局、正聲廣播公司主辦
          </td>
        </tr>
        <tr>
          <td>
            2019/11/25
          </td>
          <td>
            《臺灣高砂族之音樂》新書發表會
          </td>
          <td>
            在2001年，文建會（今文化部前身）啟動「黑澤隆朝在臺灣之民族音樂調查的資料彙整、翻譯及研究」計畫，以黑澤教授的《台湾高砂族の音楽》為基礎，由王櫻芬教授擔任計畫主持人、劉麟玉教授擔任協同主持人，並與許夏珮副教授共同完成。此後歷經約20年間，
            王教授除取得手稿並訪問黑澤女兒藤井百合子外，也在跨領域學者的襄助與多方參證下，得以完成此譯作，讓黑澤教授當年記錄的原住民族音樂原真之美得以在21世紀重現風華。若以1915年起「臨時臺灣舊慣調查會」陸續為原住民族之音樂進行系統性記錄開始起算，本譯作的出版正好象徵了臺灣原住民族音樂研究百年里程碑。
          </td>
          <td>
            國立傳統藝術中心、臺灣音樂館、南天書局有限公司主辦
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
