<template>
  <div>
    <!-- <div class="title">
      <h2>綜合型藝術節</h2>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th style="width:25%">活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            2019/01/13、03/10、04/14、05/12、06/09、07/14、08/11、09/08、10/13、 11/10
          </td>
          <td>
            108 年屏東縣WOW 新住民市集表演活動
          </td>
          <td>
            新住民市集為常設活動，固定於每個月第二個週日下午在孫立人行館舉辦，有多元文化的表演及市集擺攤，活動由社團法人屏東縣好好婦女權益發展協會接洽不同的團體表演，每場大約
            8 到 10 組團體表演。
          </td>
          <td>
            屏東縣政府主辦、社團法人好好婦女權益協會承辦
          </td>
        </tr>
        <tr>
          <td>
            2019/02/19-03/03
          </td>
          <td>
            2019臺灣燈會在屏東
          </td>
          <td>
            自2017年開始，臺灣燈會在雲林首度規畫了「新住民主題燈區」並為新住民表演團體規劃專屬舞臺，因此每年皆由地方相關團體來接洽不同的表演單位，2019臺灣燈會在屏東則由社團法人好好婦女權益協會承辦國際燈區的多元文化表演。
          </td>
          <td>
            屏東縣政府主辦、社團法人好好婦女權益協會承辦
          </td>
        </tr>
        <tr>
          <td>
            2019/10/05-10/13
          </td>
          <td>
            2019亞太傳統藝術節
          </td>
          <td>
            「亞太傳統藝術節」為國立傳統藝術中心每年度之重要藝術活動，除作為提供臺灣民眾觀看亞太各國藝術的場合外，亦是臺灣與國際藝術交流的重要載體。今年度以「大地慶典：農村節慶與無形文化資產的對話」為策展主軸，串連臺灣與喬治亞、印度、南韓、越南等亞洲國家的表演美學與文化思維。
          </td>
          <td>
            於國立傳統藝術中心宜蘭傳藝園區舉行
          </td>
        </tr>
        <tr>
          <td>
            2019/10/18-10/20
          </td>
          <td>
            2019世界音樂節＠臺灣
          </td>
          <td>
            「世界音樂節＠臺灣」由文化部影視及流行音樂產業局主辦，邀集臺灣與國外各式音樂形態匯演於此。今年的策展主題有別於以往以「聽覺」為核心，「音樂頭上動土，帶眼球一起狂想」，由「視覺」為主體，重視多種感官的雜揉。
          </td>
          <td>
            於臺北大佳河濱公園八號、九號水門舉行
          </td>
        </tr>
        <tr>
          <td>
            2019/12/08
          </td>
          <td>
            國際移民節
          </td>
          <td>
            12月8日為國際移民節，臺灣為多元文化共榮社會，自2011年開始內政部將12月8日訂為移民節，如同臺灣燈會形式，每年會有一縣市主辦移民節，其他各縣市政府主辦區域移民節活動，活動表演以新住民團體及地方表演團體為主。
          </td>
          <td>
            內政部移民署主辦、各縣市政府單位承辦
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>