<template>
  <div>
    <div class="title">
      <h2>2019年度道、法教音樂活動觀察與評介</h2>
      <span>李秀琴</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度蹲點觀察的宗教展演與儀式團隊，包括了傳統的道教與法教團體，如北部的正一道派、南部的正一靈寶道派、北部的普唵小法、法主公派、南部的閭山小法等；同時在新興道教派別中，也包括了全真、禪和與清微道派儀式的觀察。筆者觀察到新興道派之傳統宗教儀式中，加入了當前社會宗教信仰多元的需求，出現的一些儀式上「改良式」的微調變化，一再體會到傳統與變遷緊密關係的意涵。宗教儀式執行者因應社會民間宗教信仰的時代需求，不得不自我調整，在傳統儀式中加入新的元素，讓參與儀式的主、客方，在一場期待的儀式中，得到宗教的法喜、包容與祥和。這些的演變，回歸到信徒對宗教包容性的肯定。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧這20-30年來，各個不同宗教族群的領袖，分別提倡尊重對方所選擇的宗教信仰，才是回歸到宗教信仰的本質。在當前臺灣宗教信仰自由的環境中，信徒具有強烈的宗教信仰熱誠，但又能理性地尊重其他信徒的宗教選擇，這也是臺灣宗教信仰百花齊放的助力之一。除此之外，多年來大專院校成立宗教系所，透過知性與理性的學術探討與養成，宗教一層層神秘的面紗逐漸被揭露，回歸到人類基本心理需求面向的探索，同時對各宗教的儀式、文化與社會互動關係的瞭解，有更多的認識；另一方面愈多年青人在透過接納祖傳宗教業務的同時，也進入宗教系所進修，取得碩士、博士學位，讓道教、法教信仰不再只停留於民間鄉民的「無知」刻板印象中。這些具有祖傳實務基礎的展演能力，同時具有論述能力的年青宗教學者，對當今道、法教信仰圈，逐漸透明化與被正確的理解有很大推力。本年度的報告，筆者整理了的幾個儀式特點，並加以說明。</p>
    <h3>
      壹、本年度活動的觀察與評介
    </h3>
    <p>
      <strong>一、學術界道、法宗教的研討會</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來多數的宗教系所、學術團體或少數民間宮廟的努力或兩者之間的合作，每年定期舉辦學術研討會，讓學術界的宗教研究更為蓬勃，如全國性的宗教學術團體「台灣宗教學會」，二十年來每年持續舉辦宗教學術研討會，今年以「2019臺灣宗教研究20年的回顧與前瞻 暨 敬天法祖」國際學術研討會，做為一個學術交流的平臺，為學術界的宗教研究，特別是跨宗教與派別的研究，提供了很好的對話契機。</p>
    <p>
      <strong>（一）「台灣宗教學會」國際研討會</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「台灣宗教學會」是一個由學界、各大專院校宗教系所師生、不同宗教體系的宗教界人士所組成的一個大的學術團體。二十年前第一次開始舉辦研討會，至今每年持續堅持，從未間斷。今年的研討會，比照往年三天的研討會議程規模，分別於中研院民族所多個會議室同時進行，方能容納相關數量的論文。這次二十週年以回顧與前瞻宗教研究，並未設限任何子題，故論文子題多元，包含：宗教立法、敬天法祖、宗教史文本分析、臺灣宗教研究的回顧與前瞻、基督教徒與啟示錄、儀式研究新視野、韓國新宗教田野初探、法教、禪。淨。慈、道教與民間宗教的儀式與音樂、臺韓宗教信仰、儀式音樂的型態與運用、佛教義理的比較研究、基督宗教與在地文化、人間佛教與植物觀的再審視、佛教義理的比較研究等。其中有關道教與儀式音樂的部分，發表的學者有：李秀琴（臺北藝術大學）「戰後臺灣新興道派與道樂之緣起與發展」、李瑞祥（閩南師範大學藝術學院）「祭祀樂舞的現代演繹－以臺北萬民祭天祈福大典為例」、龔道遠（武漢理工大學）「『去天庭掛號』湖北恩施火居道『度職』儀式音樂考察與研究」、史金夢（瀋陽音樂學院）「遼南複州鼓樂在儀式中的應用」。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/01.png" alt />
            <br>
            <small style="text-align:center">宗教儀式音樂議題研討（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/02.png" alt />
            <br>
            <small style="text-align:center">法教議題研討（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（二）輔仁大學「中華傳統術數文化學術研討會」</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述全國性跨宗教派別的「台灣宗教學會」之外，本年度蹲點的大專院校宗教系所的學術研討會集中在有關道教及法教論文發表部分，如輔仁大學「中華傳統術數文化學術研討會」，由輔仁大學「宗教學系臺灣民間宗教學術中心暨中華宗教生命關懷教育推廣學會」所主辦。當天學術研討會除了主辦單位負責人鄭志明教授外，參與發表論文的學者有來自輔大宗教系所的博士生與碩士生、玄奘大學生命禮儀學位學程講師、香港珠海大學中國歷史研究所博士生謝潔冰、中華宗教生命關懷教育推廣學會秘書長；另外有來自對岸的學者做為主持人或講評者：趙維江教授（目前在中央大學客座教授、中國詞學會副會長）、鍾政教授（北京中央民族大學道教與術數學研究中心茅山基地執行主任）等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「中華宗教生命關懷教育推廣學會」為推廣宗教生命關懷教育與學術研究之學術團體，宗旨為普及宗教生命關懷教育為目標，增進學術研究為主要功能。該會於2014年1月12日由臺灣民間學術中心暨輔大宗教系鄭志明教授發起第一次籌備會，之後每年持續舉辦研討會之工作；所持宗旨，以秉持宗教關懷教育求知與身教並重的傳統，兼顧宗教學理論、宗教傳統與宗教經驗，邁向理想的「真善美聖」的大同世界。同時該學會著重於培養兼具宗教關懷學術與實務之人才，啟發充實生命教育與宗教關懷兼具之實務人才，藉以促進學術研究、端正社會風氣為任務。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;輔大推廣學會於中華民國2019年3月30日，假輔仁大學濟時樓九樓國際會議廳，舉辦第八屆中華傳統術數文化學術研討會」。宗教業界相關人士或有學者認為中華傳統術數文化是源自於哲學與宗教的宇宙觀念，是將人納到自然的運行之中，主要以天人合一的思想做為核心，以氣化理論與術數觀點來落實人的行為，進而主張法天則地配和宇宙之法則，才是生命與生存的最佳手段。在術數文化信仰的指引下，有助於人類心靈不斷地自我超越，獲得安身立命的終極安頓。人在無法完全徹破疾病與生死下，透過傳統術數文化可以協助人們探索或解決生存問題，建構出生命的終極意義。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當天研討會的議題也圍繞在住宅風水的問題，同樣的，也是屬於專業問題之探討，如古本《金光斗臨經》有關陽宅術之陳述與解讀；或論術數與宗教團體之關係；或唯心聖教混元禪師，使用術數，對於其教義上的定位；或從術數推論「病理」－以子平八字為探討；或論破狼格之人格特質等相關議題。各項的議題也有熱烈的討論與意見的交換。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/03.png" alt />
            <br>
            <small style="text-align:center">輔仁大學「中華傳統術數文化學術研討會」之一景（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/04.png" alt />
            <br>
            <small style="text-align:center">輔仁大學「中華傳統術數文化學術研討會」之一景（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（三）輔仁大學「</strong>
      <strong>2019</strong>
      <strong>臺灣民俗與宗教田野調查」學術研討會</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同樣的也是輔仁大學宗教系莊宏誼副教授與東南科技大學通識教育中心副教授兼「臺灣宗玄道學文化研究會」理事長鄭素春合辦與主持的「2019臺灣民俗與宗教田野調查」學術研討會。回顧多年前，從2009年開始，臺灣宗玄道學文化研究會和輔仁大學宗教學系合作，舉辦的學術研討會，以古代歷史文獻為主，探討自漢、魏、晉、南北朝，經唐宋、金、元至明、清的道教歷史、文化、經典及思想。自2014年起，方進入當代臺灣道教的時空領域，以田野調查（field research）為主要研究方法的學術研討會，自該年度開啟並累積為數頗多的論文之發表。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧2014年4月24日的「臺灣道教田野調查專題研究」學術論文發表會（與東南科技大學合辦）的論文有：張文政〈道教《玉籙血湖度產上座全科》儀式研究〉、張庭堉〈松山慈惠堂與道教禪和派〉、鄭素春〈臺灣道教斗姥信仰研究〉以及卓麗珍〈宜蘭地區媽祖信仰及其陣頭文化〉。同年，2014年6月8日在「當代臺灣道教發展學術研討會」持續以道教學理與道派發展如何融入當代社會的主題並採用田野調查研究方法呈現道教傳統文化。 相關的論文如：鄭素春發表〈道教生命教育學理與實踐：以金、元全真道為例〉、彭嘉煒研究〈臺灣全真道的現況與發展－以謝光男、巫平仁、陳義理為例〉；孫美子撰寫〈臺灣北部正一派紅頭法師大補運儀式分析〉、吳沛玲〈道教科儀中的心靈轉化－以壯圍正一天師宮靈一守玄壇建醮科儀為例〉；還有葉聰霈分享其計畫進行中，當時尚待完成的論文〈從福州斗堂到臺灣禪和派－一個當代道派型塑的觀察〉。（資料來源：鄭素春，Facebook,2019/6）</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2015年5月31日「臺灣道教儀式與文化」學術研討會，皆精心投入田野工作而獲致之成果，論文包括：謝宗榮〈臺灣道教的道壇生態及其齋醮法事〉、卓麗珍〈臺灣民間廟宇的祝壽儀式－以宜蘭冬山鹿安宮為例〉、楊一樂〈臺南地區道士登刀梯晉升道長儀式之科儀研究〉、葉添芽〈道教正一派《早朝科儀》儀式音樂研究－以林昌桐道長為對象〉、張超然〈羅天大醮：基本形式與地方調適－以南鯤鯓代天府甲午科羅天大醮為例〉。2015年9月19日，在「道教文化專題學術論文發表會」（與東南科技大學合辦）裡，也有以歷史文獻和田野工作為研究方法，如謝耀德撰寫的〈臺北順天宮的探訪之旅〉、張文政〈道教《靈寶玉陽鐵罐八會靈章上座全科儀式》初探〉等。多年來累積對道教與民間信仰的研究能量。（資料來源：鄭素春，Facebook,2019/6）</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年6月1日在輔大羅耀拉大樓117會議廳舉辦的「臺灣民俗與宗教田野調查」學術研討會，依發表人專攻研究領域的不同，除了在道教領域有張文政、謝達輝的論文外，民俗方面有謝潔永、陳李木桂，探究有關臺灣民俗的祖先香火祭祀。在研討會分享學術論文包括：張文政〈在臺福州斗堂文疏知識的傳承與演變：以《玄門雜錄》為主的初步考察〉、謝達輝〈閭山煮油淨宅之研究〉、謝潔永〈初探臺灣民俗祖宗香火供奉型態－以三重埔生和堂為例〉，以及陳玉齡、李坤城合撰〈臺灣華佗五禽戲發展之研究〉。當天來賓除了論文發表者、與談人外，有不少是來自道法界學有專精人士、對該議題有興趣的人士與宗教系所學生。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/05.png" alt />
            <br>
            <small style="text-align:center">「臺灣民俗與宗教田野調查」學術研討會發表者與來賓（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/06.png" alt />
            <br>
            <small style="text-align:center">「臺灣民俗與宗教田野調查」學術研討會與會人員（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（四）輔仁大學「宗教博覽會暨學生成果展」</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;輔大宗教系所除了每年定期舉辦研討會外，還有以學生為主的「輔大宗教博覽會暨學生成果展」。今年的主辦單位為輔仁大學宗教學系進修學士班（簡稱進修部宗教系），為了推廣該系發展的方向與需要，於2013年將課程調整為「宗教禮儀」與「宗教文化創意」兩部分。此次的宗教博覽會意在配合深化宗教文化創意的實踐，以實施產學合作的未來發展目標，建立輔仁大學宗教學系宗教文化創意發展特色。該系的學生有些本身是宗教專業人士，有些是剛踏入宗教領域的青年學子，故在節目內容的安排上，有些團體被邀請進行展演相關的宗教團體的信仰與實踐的介紹與特色；有些自己本身是宗教人士，有自己的宗教團體，同時也有團員來參與或觀摩；故在這三天的博覽會中，被邀請團隊輪流介紹、推廣自己的宗教信仰與展演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月23日第一天的開幕式，有元門行拳的祈福表演，由元門太極學苑搬演；另外在國際會議廳有「王母信仰論壇」與宗教藝術匯演，由輔大宗教系的歷屆畢業生李聖玄道長，由他與自己所屬的禪和道派團體前來匯演。演出的曲目有：「仙樂初鳴瑞鳥來」、「皇壇奏樂」二首，同時在音樂的聲響中，經師高功上壇誦起迎「三清聖號」等法樂。接下來唱誦「香讚」（三運香曲）、「祝延讚」（祝福與會人士消災延壽）、「彌羅誥」與「送聖讚」、11字「回壇讚」（唱誦回壇），之後由後場樂師演奏「月下佳人」、「萬壽無疆」兩首通俗曲目作為結尾。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天在國際會議廳有「身心靈醫學與宗教對話論壇」、 「宗教與仙劍淵源」紀錄片放映與電影論壇等；第三天則有「靈乩論壇」（賴宗賢博士紀念座談會）、法教法術觀摩及論壇（由吳永猛教授主持，首先由吳教授所傳習的「順天聖母協會」之學員進行普唵小法展演示範），接著介紹澎湖普唵派的學法過程與規矩。最後的壓軸為「閭山小法、五方壓煞」儀式展演，由三重「玉敕蓮發宮」所擔綱，在一樓大廳前廳進行儀式展演，作為閉幕式的成果完美結束。當天下午三重玉敕蓮發宮的住持陳慶全道長，帶領該宮的一批年青後輩所學法主公小法中的儀式「壓五方煞」進行展演與示範，並同時為三天法會結束前進行場後的驅邪趕煞、潔淨法場的功能，以恢復會場之前的秩序與潔淨。陳道長本身是禪和道長，同時也是閭山小法之法主公派法師，他的儀式與一般常見的閭山小法有所不同。此「壓五方煞」是以五行的概念，利用五方來做場域的儀式，可用於淨宅、入廟、動土、安座，甚至壓火災、送火神等的需要。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「法主公派」或稱「法主教」，是臺灣比較少見的閭山派的另一分支。其所供奉的法主通常為張、蕭、劉、連四人，也有一說是張、蕭、吳（即吳真人）或張、蕭、章等神祇的組合；但無論是哪一種可能，他們都必須是瑜伽教中之人。在臺灣，該派目前主要以信奉張聖者為主神。張聖者本稱張慈觀，為北宋末至南宋初期人物，也是將瑜伽教傳入閭山教的最關鍵人物之一。法主公教起源於福建，原為永福、安溪一帶所信奉的神袛，流行於福州、泉州一帶，十七世紀隨著泉州安溪移民傳入臺灣。此派亦以許真君為法主，實則供奉宋代法僧張永福，即張聖者，以神通、法術著名，而被尊為「法主公」，又稱「都天聖君」。而法主公派使用道、巫法術兼佛法科儀，又有人將其歸類於道教佛教化的的閭山派，是一種亦道亦佛的法主公教。（葉明生，1999，5-7）</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/07.png" alt />
            <br>
            <small style="text-align:center">李聖玄道長所領導的禪和道經團展演（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/08.png" alt />
            <br>
            <small style="text-align:center">李聖玄道長所領導的禪和道經團展演（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/09.png" alt />
            <br>
            <small style="text-align:center">李聖玄道長所領導的禪和道經團展演之後場樂師（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/10.png" alt />
            <br>
            <small style="text-align:center">三重「玉敕蓮發宮」示範「五方壓煞」（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/11.png" alt />
            <br>
            <small style="text-align:center">三重「玉敕蓮發宮」展演「五方壓煞」（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/12.png" alt />
            <br>
            <small style="text-align:center">三重「玉敕蓮發宮」展演「五方壓煞」，以八角鼓、鈸、封旨、鐺子與大鑼伴奏（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/13.png" alt />
            <br>
            <small style="text-align:center">三重「玉敕蓮發宮」展演「五方壓煞」，即打煞，用草席朝東西南北方用力摔打，以驅趕邪神惡煞。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（五）政治大學華人宗教研究中心舉辦的「歷史與當代地方道教研究」國際學術研討會暨道醫論壇</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年十月下旬，由「政治大學華人宗教研究中心」及「中國嗣漢張天師府道教總會」兩個單位合辦的「歷史與當代地方道教研究」國際學術研討會暨道醫論壇，在國立政治大學文學院百年樓一樓演講廳舉行。「中國嗣漢張天師府道教總會」目前在臺灣的傳人，張意將道長（1966-），也稱謂嗣漢第六十五代天師。他是臺灣雲林縣人，也是第六十二代天師（張元旭，1862-1924）第五子張新君（1913-1974）之孫。張意將從小被祖父攜入山中學習道法，年紀稍長後才離開山居接受現代教育，也曾赴日本、英國留學。張意將道長於2009年正式襲職
      <strong>，</strong>2015年恢復受籙，積極對外推廣道教，同年並首度在高雄師範大學開設道教研習課程，2017年在臺南大學開課，2018年在臺中教育大學開課。開設的課程皆與道教有關，如「道教面面觀」班，涉及的〈道教音樂與中醫養生〉等內容，並認為尺八這個樂器（或法器）可作為道教修煉所用。今年2019年也是張意將天師襲職第十個年頭。如今，張道陵（34-156）之第65代張意將，似乎有心想接棒張天師於二千年前於四川所創立之天師府道業，持續宣揚道教信仰。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這三天的研討會，第一天主題為「道教論壇」，首日的開幕式由學術界政治大學華人宗教研究中心的道教學資深教授李豐楙致詞，接著由在臺第六十五代天師張意將所帶領的天師府團隊，示範演出正一科儀，誦詠「六腑水」、「發露偈」、「散花林」與「十獻」共四首。後場部分則邀請樹林正一雷晉壇成員共襄盛舉。接著由張意將道長宣講「天師道『觀』生命、宇宙進而演化出天翳、道翳、中醫」。張意將提到，『觀』在道教是一種修煉法門，實乃元神出竅，由上至下無時間、無空間之所見。『觀』的修煉有層次之分，則所「知」亦有層次與之相應，道士勤勉修煉，期能成為一個真人，而獲得真知。其他相關的論文有：「尺八與觀音」、「道醫與現代預防醫學之關聯與應用」、「道教拔度科儀的終極關懷：以牽車藏為例」等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天則由長期在臺的美國道教學者勞格文（John Lagerway）主講「道教如何改變我對宗教的理解」、李豐楙的「玉格與天律：明初以後地方道壇受籙的權/能問題」；兩位中國學者：祁泰屢的「墓葬中的文獻與地方道教」、蕭霽虹的「從道士墓群考尋一個地方道脈的源與流」、輔大學者張超然的「本山、京闕與地方：明初龍虎山道士的多樣化與發展」、政大學者高莉芬：「創世與救世：《瑤命與皈盤》與臺灣西王母信仰」等論文。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三天的兩篇專題演講有中研院研究員張珣的「道教與媽祖信仰的關係：從天妃的朝封與道封思考國家與道教對於地方宗教的一陽一陰的雙重治理」、日本學者丸山宏的「清末臺南曾家『太上三五都功版劵職籙請法仙檢』初探」；其他單篇論文有三位大陸學者，譚偉倫：「雲南劍川阿吒力教儀式傳統與道教」、宗樹人與謝孟謙的「文武佛道：概述粵北英德市黃花鎮溪村的儀式文本與結構」、胡小柳的「從雲南文山瑤族『保畜科』看傳統道徒的祈望」；另外兩篇國內學者的報告，如林敬智的「當代府城延陵道壇－開光儀式之空間分析與網絡分析」、林振源的「臺灣北部正一派道士譜系再讀」。林振源對於林氏本家所傳承的「林厝派」道士譜在此篇論文上，針對先前勞格文所提出的林厝派與劉厝派關於道、法交換的看法提出修正，指出源自福建詔安林厝派的道法二門如何演變為臺灣北部的「新」道法二門。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/14.png" alt />
            <br>
            <small style="text-align:center">中國嗣漢張天師府道教總會」詠誦正一科儀（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/15.png" alt />
            <br>
            <small style="text-align:center">道教研討會之一景（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/16.png" alt />
            <br>
            <small style="text-align:center">在臺第六十五代天師張意將道長（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/17.png" alt />
            <br>
            <small style="text-align:center">政治大學華人宗教研究中心道教學者李豐楙教授（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（六）真理大學的道教研討會－內丹西派的源流與發展</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年在淡水的真理大學此次舉辦的學術研討會，由該校「宗教文化與資訊管理學系」與「中華大江西派內丹修煉協會」共同主辦。真理大學宗教文化與資訊管理學系，其宗旨以培養學生宗教之基本知識、宗教現象之洞察力與判斷力，從理論與實務兩方面進行課程的設計。該系每二年或每年舉辦有關宗教議題的研討會，包括基督宗教、道教、民間宗教等相關議題。從第一屆（2013年）「道教齋醮儀式與臺灣社會文化」、2015年第二屆「道士、道壇與臺灣地方社會」、2017年第三屆「臺灣的丹道與全真道」、2018年第四屆「臺灣道教與民間教派的交涉」。今年，2019年已屆入第五屆，以臺灣的丹道，特別是內丹西派從創始、發展、演變、影響及其與時代、社會互動的情形作為研討會的主題。</p>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本次研討會的子題：</span><br>
    <span>1.內丹西派的源流及在各時期、地區的發展演變情形</span><br>
    <span>2.內丹西派的教法、經典著作、祖師及人物思想的研究</span><br>
    <span>3.內丹西派與其他教派相互交涉的情形及與時代、社會的互動</span><br>
    <p>4.與本主題有關之其他題目。</p>
    <p></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研討會當天共發表九篇論文，內容涵蓋：「道教西派祖庭樂山紫霞宮簡史」（四川樂山秦理明道長）、「西派在臺灣傳承及教法座談」（臺灣西派弟子，陸富發等）、「李涵虛屬於內丹雙修派嗎？」（鄭燦山，師範大學）、「李涵虛的丹法與心的作用－以《黃庭內景經註》為中心」（加藤千惠，日本立教大學）、「李西月內丹思想淵源略考」（何江濤，四川大學）、「對黃兆漢《明代道士張三豐考》一書的疑義與商榷處－兼論李西月重編《張三豐全集》」（段致成，臺北商業大學）、「晚清丹家吳天秩、汪東亭的《西遊記》內丹學－以其『孫悟空』及『如意金箍棒』說為核心的探討」（蕭進銘，真理大學）、「丹道西派《一貫天機直指》的《道德經詮釋》」（賴賢宗，臺北大學）、「當代大江西派在大陸的發展－以陳毓照為主之探討」（范鳳娥、范水旺，輔大碩士生）。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/18.png" alt />
            <br>
            <small style="text-align:center">研討會論文發表與討論中（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/15.png" alt />
            <br>
            <small style="text-align:center">道教內丹叢書展示（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>二、保童女神「三奶夫人」在道、法各派之不同的科儀詮釋：</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019「順天聖母臨水夫人陳靖姑文化節」之「栽花換斗」、「過平安橋」；臺南菱洲宮「協和堂」閭山小法團之「過平安橋」；臺南「和勝堂」小法團之「過百花橋」；與清微道派三奶夫人之「過關保童」科儀</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本節幾個道教或法教的儀式，如「栽花換斗」、「過平安橋」、「過百花橋」，或「過關保童」都是直接或間接與臨水夫人，或稱三奶夫人有關的儀式。「過平安橋」（或稱七星平安橋），或「百花橋」（或「七星百花橋」）都是臺灣常見的小法儀式。其主要的目的，是經過法師加持儀式之後的橋，讓信徒走過此橋（平安橋），可求得平安，或接財神（如臺南和勝堂）；或透過道長儀式加持之後，得平安地渡過人生三十六個險惡關卡。「百花橋」名稱的源由，是在七星橋下的左右兩邊，置滿各種紅、白顏色的鮮花植物，隱喻百花。「過七星平安橋」的用詞，指的是橋面劃上符令與七星罡訣；或在橋面覆上一塊黑布，上面畫有符字及七星罡訣，或鋪上五色布加花色布橋欄杆貼相關符咒，橋下用火爐或油燈排七星燈等，讓信徒得以渡過關限、消災解厄，祈求平安。</p>
    <p>
      <strong>（一）普唵法派的</strong>
      <strong>2019</strong>
      <strong>「順天聖母臨水夫人陳靖姑文化節」：「栽花換斗」、「過平安橋」之小法科儀</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣民間尊稱的「三奶夫人」實指三位女神：大奶陳靖姑、二奶林紗娘（或稱林九娘）及三奶李三娘，即三位神祇的合稱，但有時民間亦單指順天聖母臨水夫人陳靖姑。陳氏為福州市下渡鄉人。臺灣民間信仰所熟悉的順天聖母陳靖姑（767-790），其出生的年代有很多版本，但其歿的日期說法則一致。據傳陳靖姑自幼就聰穎過人，三歲就能通曉經書、持齋禮佛。十三歲時，其拜師閭山派閭山大教主許真君門下，精修道法，十六歲學成歸里。陳靖姑在十八歲奉雙親之命嫁於福建古田縣的劉杞。陳靖姑精通法術，懷孕時剛好遇到福建大旱，在帶孕祈雨時動了胎氣，不幸流產而死，臨終前發願：「死後必成神，專救難產婦女」。據傳陳靖姑、林紗娘、李三娘，三人義結金蘭，一起在閭山上跟隨許遜真人學法，學成後下山傳道，民間因此以三奶夫人為主神及開山祖師的道派稱為三奶派。傳說中的陳靖姑能扶胎救產，保佑護童，對福州民眾有著深遠的影響，隨著移民傳到臺灣，這種習俗形成了一個深厚的臨水夫人或三奶夫人的信仰。該古田縣也是陳靖姑祖廟臨水宮的所在地。陳靖姑死後獲歷代賜封，民間存有多個稱呼，如臨水夫人、順天聖母、臨水陳太后、臨水奶、夫人奶、三奶夫人等；因民間認為三奶夫人祈孕護產保幼極為靈驗，又被尊稱為註生娘娘。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來隨著臨水夫人在臺灣逐漸增加的信仰人口，主祀陳靖姑的宮廟數目也逐年增加。據統計主祀陈靖姑的宫庙有400多座、配祀宫庙3000多座，信眾超過1000萬人。本年度所記錄的相關法教主辦單位，臺灣「順天聖母協會」於2000年改名為「臺灣順天聖母協會」，迄今計有團體會員約50個宮廟，個人會員550人。從1980年代開始，古田與臺灣以陳靖姑信仰文化為主題的交流聯繫，進入一個新的里程碑。1983年，在臺灣的古田鄉親第一次組團到臨水宮進香，因而在臺灣陳靖姑信眾中產生了極大影響。此後，古田與臺灣陳靖姑信仰文化的交流，從單向往來朝雙向互動，開啟了古田臨水宮組團赴臺考察陳靖姑信仰文化的先例。1999年，應臺灣白河臨水宮邀請，古田臨水宮管委會一行5人首次出訪臺灣，考察陳靖姑信仰傳播情況。2008年，臺灣民俗進香團一行316人首次通過直航方式，從馬祖福澳港直航福建寧德港下白石碼頭，到古田臨水宮祖廟朝拜。2009、2014年，古田縣先後舉辦臨水宮祖廟順天聖母陳靖姑金身巡遊臺灣活動，繞境全島，參拜金身的信眾數十萬人，在臺灣掀起了陳靖姑文化交流的熱潮。同時，每年除夕到正月十五，臨水宮請香接火儀式，臺灣信徒都會集體組團前來祖廟。臺灣信徒也大力捐建祖廟，如祖廟的梳妝樓，是由臺灣弟子、高雄草衙臨水宮住持張宏圖家族捐建。<sup>1</sup>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度「2019順天聖母臨水夫人陳靖姑文化節」所舉辦的盛會，已進入第三屆，承續2018年。當天上午的活動從宗教學術研討會之學術論壇在三重珍豪飯店舉行，邀請學者、對岸負責官方代表與廟方代表就「法教三奶在臺灣的貢獻」之論文進行報告；並在三嗇宮同時設有相關民俗活動攤位，如書法家當場揮毫、點燈祈福、迎貴招財、法索繫緣、收驚安魂、斬小人等活動; 另外，當天下午活動的一大亮點是，抬出預先安置於先嗇宮內的古田媽祖神尊來臺巡安繞境，提供信徒鑽轎底的活動。這次的學術論壇除了有部分是學者的身份外，如吳永猛教授、佛光大學宗教研究所所長姚玉霜等幾位；也有古田縣政協港澳臺僑與民宗委主任黃榮輝、福建古田臨水宮祖廟「陳靖姑文化交流協會」副會長余新達與會報告。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;下午的部份進行多種的宗教民俗活動，從14:00-16:00開始進行三奶派祈福科儀活動及普唵法教三奶派大型科儀展演及犒軍儀式。三奶派祈福科儀展演內容有：收驚安魂、法索繫緣、迎貴招財等三項。法教三奶派大型科儀展演內容有：「栽花換斗」、「造橋過限」（過「百花平安橋」）。這兩項活動主要由空中大學吳永猛教授所教導「三重聖傳福音堂」信徒，以澎湖普唵小法儀式進行展演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;空中大學吳永猛教授，本身也是澎湖普唵派的小法傳承人，這次以「臺灣法教會」名稱，進行「栽花換斗」（求子）科儀的民俗信仰內涵，主要認為女性的元神為一株花或一叢樹；而花苞的顏色分別代表其子嗣之性別，白花為男、紅花為女；透過此儀式，可以請求神明「讓白花先開」，即先生男童，固有「換花」的動作，或不孕的女士可透過此儀式「請花」，請求神明賜子等。至於「造橋過限」即在儀式中搭一座木橋，上圖畫七星狀，經過儀式加持轉化後，該橋變化為神明之平安橋；簡言之，就是一種改運的方式，讓生命中的「關卡」（限）、或災難得以去除，在度過此橋上的關卡後，得以避開災難、解厄。</p>
    <p></p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/20.png" alt />
            <br>
            <small style="text-align:center">臺灣法教會會旗（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/21.png" alt />
            <br>
            <small style="text-align:center">古田媽祖從三嗇宮廟前起駕，讓信徒鑽轎下（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/22.png" alt />
            <br>
            <small style="text-align:center">國際文化節學術論壇與會發言人與聽眾合影（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/23.png" alt />
            <br>
            <small style="text-align:center">古田媽祖雕像，於三重先嗇宮前庭，待起駕（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/24.png" alt />
            <br>
            <small style="text-align:center">由三重聖傳福音堂成員所展示的普唵小法團，進行百花平安橋的栽花換斗等科儀（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/25.png" alt />
            <br>
            <small style="text-align:center">普唵小法團與教主吳永猛教授合影（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（二）臺南菱洲宮「協和堂」閭山小法團之「過平安橋」</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南菱洲宮閭山「協和堂」小法團，不同於澎湖普唵派小法多彩繽紛的五色服飾，男女成員皆可參與；只見到男性法團成員來展演「過平安橋」之祭儀。臺南菱洲宮「協和堂」小法團，有人把它歸於張府天師的門派（俗稱:烏頭仔）。該宮小法團協和堂成立迄今80餘年，由第一代許添壽法師（號玉山）創立，菱洲宮後殿恭奉其神主牌位，其與和勝堂許添貴法師同為師兄弟，師承自開山王廟小法團。協和堂第五代法師為許育嘉，其外曾祖父周方章為玄天上帝第一代乩童，擔任乩童長達60年，其金身供奉於大殿內。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當天協和堂小法團成員所著服飾則以黑、白色為主，特別是白上衣、黑色褲，而且以男性為主。而普唵派成員會在頭部分別戴上一件五種顏色之一的帽套，再套上額眉，身著配色的法服，在法服上腰間的部分綁上類似三奶派或徐甲派的肚裙。普唵派小法團成員會穿上各種顏色的法服或背心，如紅、綠、黃、白、黑等代表五方軍營的顏色。法事進行時兩派法師也是以赤腳方式行之。協和堂與臺北澎湖普唵兩團，在法器的使用上也稍有不同，如普唵派會使用錫角或牛角來吹奏，但協和堂則未使用。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「協和堂」小法團雖然用了多個長柄的八角鼓（或稱八卦鼓，數目視人數的多寡而定），類似於普唵的圓形長柄鼓，但平面小鑼則兩團皆同。兩團不同之處在於協和團使用了巴鈴（金屬樂器，以兩個鈴相互碰創產生清脆的聲響），作為節奏樂器的輔助效果，筆者認為似乎扮演類似於普唵的封旨的節奏功能。普唵小法團使用多對封旨（依人數的多寡而定），音樂上作為強化節奏的功能。該派使用多對長度約30公分的長形木塊所做成的「封旨」互擊，以伴奏法事科儀。二塊封旨在儀式進行中用力互擊，可發出震撼的聲響，達到儀式上的震嚇效果。封旨的木塊上分別刻有「三十六天罡」與「七十二地煞」等字樣。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「協和堂」小法團主要業務，常見的有清壇、祝壽、調營、開光、清醮、請神、隨神轎後出巡等儀式。本次適逢玄天上帝聖誕在菱洲宮進行「造橋過限」科儀，為信徒驅邪除穢、趨吉避凶，祈求合境平安。儀式開始之前，首先搭起平安橋。在過橋之前，先誦經清淨壇場，再調請五營將軍鎮守平安橋（百花橋），造橋儀式中念造橋咒，再請12生肖守護神護持信徒，並由法師、乩童帶領信徒過平安橋繞三圈，最後請輦轎、乩童祭改，代表「過了運，過了限」。若無法到場參加儀式者，可由親朋好友攜帶其衣物視同本人到場過平安橋參加祭改儀式。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/26.png" alt />
            <br>
            <small style="text-align:center">菱洲宮閭山小法團「協和堂」展演中，使用八角鼓（或稱八卦鼓）、巴鈴、小平面鑼、法索。（張淑賢攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/27.png" alt />
            <br>
            <small style="text-align:center">平安橋外觀，平安橋四周貼五方符，橋下擺放七星燈（張淑賢攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（三）臺南「和勝堂」小法團之「過百花橋」－祈福、祭改與迎財神</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南「和勝堂」小法團此次所辦理的「過百花橋」，是基於今年「己亥年財神」（過路財神年），首次辦理之科儀。有別於其他派別的百花橋用途，儀式係以恭請上蒼財神下凡，並再請以十二元君護橋，賜福信士萬民。戊戌年（2018）臘月卄九日，和勝堂小法壇請神，設壇造橋並恭請財神下降，奉上十二清香迎請上座；再誦十二元神君咒，陸續請來子丑寅卯辰巳午未申酉戍亥等神君，鎮橋護持百花之橋。2019年，開正，初一至初六，每日午時（11:00-13:00）由小法團護持財神下殿上壇，福德正神、下壇將軍及十二元神護橋，並開壇引領信徒走過漆滿紅色的百花橋，祈福祭改。戍時（19:00-21:00），再請財神下壇進殿。六天的百花橋科儀，祈求財神加冠進爵，賜福財氣予百姓，五子登科及招財納珍。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/28.png" alt />
            <br>
            <small style="text-align:center">儀式中的臺南「和勝堂」小法團與接財神的百花橋。（張淑賢攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/29.png" alt />
            <br>
            <small style="text-align:center">臺南「和勝堂」以金元寶（置於米盒中）所鋪成的「財」字，並貼有招財進寶字樣。（張淑賢攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/30.png" alt />
            <br>
            <small style="text-align:center">迎財神的紅色百花橋，左右兩邊置滿鮮花植物，橋面佈滿銅錢。（張淑賢攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/31.png" alt />
            <br>
            <small style="text-align:center">法師在百花橋前進行儀式加持中，由小法團後場以八卦鼓、大鑼及巴鈴等樂器伴奏。（張淑賢攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（四）清微道派的陳靖姑－三奶夫人「過關保童」科儀</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「清微法壇」壇主林高文道長，此次受到恩太宮宮主林國田道長的邀請，前來主持清微道派少數與法教有關的科儀－「三奶夫人過關保童」。林國田道長（道號蘊凡，1939-）與其夫人（道號蘊光，1940），兩位也都是清微道派元老級道長之輩。林國田於約32年前拜師於清微道派在臺開壇（或復宗）元老王元如（1911-1990）道長。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「清微法壇」壇主林高文道長屬清微道宗「高」字派的輩份。法會當天，上午先舉辦聖誕誦經法會，主要為慶祝該宮廟主神蘇府大王爺聖誕；下午14:00開始舉辦「三奶夫人過關保童」科儀，一直持續到5點多鐘。儀式會場除了主壇上擺放各種供品（特別是油飯與麻油雞湯，為產婦所備的閩南習俗）、法器、經書外，還有三奶夫人的神尊。另外在廟外的長廊走道上，也放置了六個門關，每個門關註寫六個關卡名稱，總數象徵36道關卡。儀式尾端由法師帶領道士團及信眾，穿走過36個門關、跨過爐碳火及為未能出席法會現場信徒所準備的淨衣桌（擺放信徒穿過的衣物）解淨。透過道士們的除煞儀式，作為儀式結束前，象徵為信眾解除36關卡之災厄。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當天儀式使用的科儀本有：「啟師」、「三官真經」、「北斗經」、「祝壽經」及「三奶過關科」。在唸、唱、誦的過程中，首先由兩位身穿黃色，頭戴法冠（或稱額眉）的法師服飾裝扮，進行淨壇、除煞、去邪、執法索的動作；之後道長化身為三奶夫人的裝扮，穿著帶有福州閩劇色彩的服飾，配合後場音樂與前場的唱誦，以走、唱、揮劍及吹（錫角）之各種動作，並模仿古代女性裹腳走碎步的一些姿態，令人印象深刻。林高文道長承襲其父親清微道派的科儀與法事，也承襲源自王元如、吳兆東（1892-1971）前人在臺創派的元素與風格，在科儀演法上具有濃厚福州閩劇裝扮與特色，後場音樂上也有福州戲與福州小調的風格成分。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當天下午「三奶夫人過關保童」儀式，由林高文道長化身為臨水夫人，頭頂著福州戲的戲帽、戲服與配對的鞋子扮相，手持長弓形錫角，一面走著碎步，模仿古代婦女綁小腳走路的樣態，時而「趕路」，時而吹起錫角，或用力拋出法索恫嚇邪靈，或使劍嚇煞等動作；配上前場的擊樂器或法器，如磬、引磬、帝鐘、鐺子、鐃鈸、木魚等聲響運作與後場鑼鼓、二胡、嗩吶與揚琴等助陣，營造出一個非常有戲劇性的殺妖斬邪的氛圍。在這場儀式性的動作完成之後，由道長帶領道士團、信徒開始進行走過36門關的儀式動作。在每個代表六個關煞的門關走過六次之後，同時跨過爐火，代表厄運將遠離之意；同時也為未能出席的信徒以他們常用的衣物蓋上官印，祈求神明保護。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/32.png" alt />
            <br>
            <small style="text-align:center">兩位法師手執法索驅邪（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/33.png" alt />
            <br>
            <small style="text-align:center">油飯、麻油雞酒等供品等（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/34.png" alt />
            <br>
            <small style="text-align:center">林高文道長裝扮成臨水夫人在執法，手持七星劍（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/35.png" alt />
            <br>
            <small style="text-align:center">林高文道長裝扮成臨水夫人在執法吹錫角（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/36.png" alt />
            <br>
            <small style="text-align:center">部分後場樂師：二胡、鈸、鼓、掛鐘、大廣絃與梆子（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/37.png" alt />
            <br>
            <small style="text-align:center">林高文道長帶領信眾過36個關口（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>三、清微道派「一元復始護國消災星漢普照祈安植福大聖會」的「改良式」微調法會與佛道藏三教合一的「全民祈福百年安康淡水河河祭路祭大法會」</strong>
    </p>
    <p></p>
    <p>
      <strong>（一）清微道派「純陽宗壇」主持的「一元復始護國消災星漢普照祈安植福大聖會」「改良式」的微調法會</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於新北市三芝鄉的瑤聖宮，於今年10月於三芝區茂長里陳厝坑舉辦為期九天的「一元復始護國消災星漢普照祈安植福大聖會」。此次法會的主辦單位瑤聖宮，約於13年前從臺北市的住宅公寓遷移到現址。宮主張雪娥女士是一位虔誠的母娘信徒，遵奉「無極五母大慈尊」，本身也是靈山乩身，幾十年來透過乩身的問事服務，處理宮廟的大小事，也服務了不少信衆，也讓瑤聖宮不斷地茁壯至今天的規模。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;負責執行九天法會的「純陽宗壇」屬於道派中的清微宗，由道長林元陽所創立，也是道教純陽真宗宗主，嗣漢天師府奏職法師 羅宸，道教清微派宗派第十六代法師，中國黃龍仙派玄元宗壇天梯先鋒官。林元陽本名林志堅，也是純易神卦的創始人，通曉獨創的「聽音占卜」，即透過當下所聞聲音可占卜預知。林道長特別崇拜仙組呂洞賓，他認為呂祖是一位精於卦理的祖師，亦是明朝至今求神問卜的主流神仙。呂仙祖的服飾、聖座也充滿了卦象，所以林道長創立的「純易神卦」派。他自稱「亦因太崇拜仙祖，不敢直呼『純陽』名諱，而取名『純易』。而這聽音的耳朵旁，加到『易』字上，便是『陽』，『純陽神卦』的隱藏版。」林道長以熟悉「聽音占卜」的卜卦方式，為人服務。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在道務方面，林道長與多位同門高功道長經常合作，以清微道法為信眾服務，所執行的業務橫跨陰陽法事，即有宮廟的禮斗法會、作醮吉事，亦有民間喪事的齋儀。道長林元陽因對道教科儀有獨特的濃厚興趣，閒暇之餘對道藏中科儀內涵進行深入的理解與研讀，故經常有獨到的心得與見解，也因此激盪出一些科儀的新內涵及獨門詮釋，可說是道教神職人員中，除了專長科儀法事能力外，對道藏經典科儀的研讀與儀式詮釋的實際運用，常有自己的創意與見解。林道長曾師承清微總壇的老師周清林道長多年，周道長以前也拜過全真師父，學過全真的曲子，故林道長也從其師父處學過一首全真的曲子，目前也用在他自己清微道壇的科儀中。林道長因接辦宮廟法會之故，常接觸到宮廟中的靈山派宮主、人士或信徒，也常被對方提出新的儀式想法要求。這部分是原本清微科儀中少見或未有的科儀內涵。為了滿足對方要求，一再從道藏中找出科儀的內涵與依據，安排或增補科儀的新章法，進行對方所需的特殊祭儀活動，以達到法事的圓滿。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次法會取名「一元復始護國消災星漢普照祈安植福大聖會」共九天。從名稱上也少見，其科儀儀式上的作法，也很多自創，包括法會主辦單位三芝瑤聖宮宮主張雪娥女士，如何事前透過其主神「五申大慈尊」（或「無極五母大慈尊」）託夢給宮主的一些啟示，如法會的日期、法會的名稱、會場中需準備的一些祭品、供品；其中較為特殊的是：建架一艘彩色「五母船」、油輪船一艘（灰色）、一艘飛碟（圓形）、多樓層遊輪一艘（白色）、西拉雅阿立祖的茅草屋一間等。這幾個物件的構法與造型，都是張宮主從母娘給的靈感指示中勾畫出的草圖，再請人做出實物，放置於會場。另外，林道長建議以臺灣立體地圖（綠色）含中央山脈與西部平原作為所護國的實物與象徵，並在現場法會儀式過程中，進行對臺灣地圖點光明燈儀式。類似諸如此類的法會儀式、供品、供物，確實在其他道壇的法會上少見。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法會的頭三天與後四天由清微「純陽宗壇」負責科演；中間的兩天（10/15-16）則由主辦單位「瑤聖宮」廟方信徒負責誦經。「純陽宗壇」在法會會場除了掛上該壇的壇號外，也掛上了「祇迓鴻庥」（恭迎神恩降臨之意）與「祇度津梁」（恭敬度化有緣眾生之意）兩幅橫布匾掛；這是林志堅道長自己所發明的用詞，也是其他清微道壇少見的。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法會的最後一天，午前，有一個犒軍科儀，即犒賞五營兵馬，這也是一般法會結束前常見的一個小法儀式，由道長以小法的服飾與裝扮，進行對該地五營兵馬守衛鄰里的謝意。法會開始時，先邀請五營兵馬前來接受犒賞、共享盛宴。盛宴結束後，請他們速回歸其原位，不要滯留人間。負責主持小法的道士兼法師，並未著一般常見的紅頭法師服，而是在道服外面繫上一條龍虎群。該道士頭部仍是戴道士的道帽，部分也以法師龍虎裙的裝扮，吹牛角，但不使用蛇鞭（法索），只象徵性的擺在桌上，據林道長的說法是，不忍用蛇鞭暴力鞭打在無形的身上，違反慈悲的理念。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法會期間可以看到不少，或大部分為靈山派信徒前來拜會或共襄盛舉。而瑤聖宮也因為場地寬闊的原因，在外場的多處空地上，張宮主允許全國各地的靈山派人士或信徒，前來使用；故也可看到他們所擺設的各種以不同顏色的紙花、水瓶、象徵物，呈現出各種不同的造型。靈山派人士不停地在其間靈動，或情感流露自我吟唱，或形同忘我，出現一些肢體上的各種動作，不一而足；或有類似藏傳習俗的煙供、現煮中藥茶的藥引（醫治無形）可謂創意十足，不是一般傳統正規法會可見到的場景。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/38.png" alt />
            <br>
            <small style="text-align:center">前場道士團儀式進行中。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/39.png" alt />
            <br>
            <small style="text-align:center">道場外壇掛有「祇度津梁」（恭敬度化有緣眾生之意）字幕。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/40.png" alt />
            <br>
            <small style="text-align:center">首日法會開始之時，林道長為臺灣象徵圖，進行點燈儀式。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/41.png" alt />
            <br>
            <small style="text-align:center">瑤聖宮宮主所得到五母啟示的法會備物清單。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/42.png" alt />
            <br>
            <small style="text-align:center">白色遊輪造型。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/43.png" alt />
            <br>
            <small style="text-align:center">彩色五母船造型。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/44.png" alt />
            <br>
            <small style="text-align:center">灰色油輪造型。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/45.png" alt />
            <br>
            <small style="text-align:center">飛碟造型。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/46.png" alt />
            <br>
            <small style="text-align:center">犒軍儀式的儀式桌：牛角、五營令旗、課誦本、鐺子。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/47.png" alt />
            <br>
            <small style="text-align:center">貼於法船邊之護送牒文。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/48.png" alt />
            <br>
            <small style="text-align:center">犒軍儀式桌：牛角、五營令旗、木魚、法劍、法索、課誦本、法鈴、奉旨。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/49.png" alt />
            <br>
            <small style="text-align:center">犒軍前場中尊為法師，著龍虎裙。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/50.png" alt />
            <br>
            <small style="text-align:center">犒軍儀式之後場樂師。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/51.png" alt />
            <br>
            <small style="text-align:center">西拉雅之阿立祖祭屋。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/52.png" alt />
            <br>
            <small style="text-align:center">後場－武場樂師。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/53.png" alt />
            <br>
            <small style="text-align:center">中尊林志堅道長進行普施科儀。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/54.png" alt />
            <br>
            <small style="text-align:center">法會的最外壇提供靈山派人士無償使用之法場。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/55.png" alt />
            <br>
            <small style="text-align:center">法會的最外壇提供靈山派人士無償使用之法場。（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（二）佛道藏三教合一的「全民祈福百年安康淡水河河祭路祭大法會」</strong>
    </p>
    <p></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2006年起，由淡水竹林慈玄宮結合地方團體及里長於每年農曆7月由佛教團體在淡水河畔的關渡碼頭、竹圍碼頭等多次舉辦「淡水河河祭、路祭大法會」，進行超渡無祀先靈之法會，至今已有十八多年歷史。今年，2019年首次由「宗教聯盟」所執行的法會，負責邀請多個不同宗教團體參與三天的祈福大法會：佛教團體、藏傳佛教團體、道教團體、法教團體、一貫道團體、基督教團體等。其中的佛教團體則在18多年前即開始參與的唯一團體，今年由「宗教聯盟」主辦，擴大邀請其他類別的宗教團體會員參與。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;據主辦單位表示，淡水地區從關渡到淡水、三芝交界的重要道路，交通事故頻傳，為超渡亡靈及各路好兄弟，每年舉辦法會請法師誦經、舉行科儀超渡，今年更擴大邀請天主教、基督教、藏傳佛教、一貫道及軒轅教等多個團體共同參與祈福、誦經持咒，讓過往先祖、淡水河亡靈聽經聞法，在不同教派的加持下離苦得樂。法會期間的儀式空間，主要以佛教祭壇最為盛大，是主壇場；其次為藏傳佛教壇場，再其次則為直接面對淡水河的小壇場，由道教與法教共用的道法壇；至於其他的教別，如基督教、一貫道、軒轅教則在第一天早上分別派出代表，與佛教團體、藏傳佛教及道法教代表、里民代表共同搭船多艘，於淡水河上參與舉行境外灑淨的河祭路祭儀式，會場中並未設壇祭拜。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在第一天上午的佛教的法會，在淡水河上以船祭灑淨的方式完成後，舉行午供；下午兩點到五點期間，由道長陳瑞南（1950-，法號玄玄金元龍），同時也是「中華世界大同龍華聖道會」第三屆理事長，負責在道法壇以另類的道、法教儀式進行。陳道長於1981年（民70）前後與當今【真佛宗】創教教主－蓮生活佛盧勝彥同時在總持寺隨普方金剛上師習法。陳理事長的儀式過程與內容，涵蓋佛教、密教、道教與法教。第一天上午陳道長首先在道壇的儀式空間，進行淨壇（淨化）的動作，意在把不要的靈請走，把想邀請的神靈請進來；接著進行安靈的動作（請本尊法相之靈）；開九皇九星君燈（含七星君靈）。接著當天下午之法會，以二至三小時的時程，進行誦唱【爐香讚】、【清淨讚】；密宗的【清淨咒】、【召請咒】；道教方面，邀請無極諸聖尊、一炁老聖祖祖、茅山宗歷代祖師、全真教歷代祖師、張天師歷代祖師爺與護法神、臺灣蓬萊仙島佛寺宮廟諸神菩薩、圓山忠烈祠天兵天將等，再透過觀想、念佛咒、結手印、念密咒、施洒甘露法水等；最後念誦道教的【玉皇赦冤咒】，佛教的【往生淨土神咒】等等的繁雜念誦經文程序，全由陳道長一人擔綱，內容涵蓋佛、道、密等各方咒語、真言、手印來回交互應用，以期達到法事的圓滿，使河路、陸路無主靈魂得以早日解脫，離苦得樂。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天上午陳道長則進行開光點眼的儀式，下午與靈山弟子互動，開點光明燈等儀式動作；第三天上午，原則上比照第一天，下午召請上岸的萬靈參與普渡法會；最後法會結束，收盤歸位等儀式。被超渡的萬靈在享用普渡施食後，將隨法船駛離、各奔前程，往西方極樂世界等，不再滯留於人世間。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳道長約在九年前開始活躍於宗教界，多年來並收有弟子多人，分別來自靈山派及其他派別的宗教人士。此次的法會，透過宗教聯盟邀請，以【中華世界大同龍華聖道會】理事長的身分參與主持法會祭祀活動。陳道長法事吿一段落時，則由蔡信平道長兼法師（1961-）進行一些道、法教儀式的程序的互用。蔡道長第一天上午隨者主辦單位代表、里民代表及宗教團體代表，以法師的身分，腰部繫帶白色龍虎群，帶著柄鼓與鑼與眾人登上主辦單位所租借的船隻，並在淡水河水上、岸邊，備以法器，開啟地獄門、水路門、陸路門、天門、碼頭門等動作，召請亡靈上岸。當亡靈上岸後，恭請沐浴，在盥洗之後，聚集於水車藏（狀）（或稱法輪）之下，聞法聽經，並享用祭品。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在法會的最後一天下午，蔡道長進行登壇普施，約於五點鐘左右，各宗教團體，輪流誦經請亡靈趕快登上即將駛離的法船。在一陣陣的鞭炮催響聲中，法船開始燃燒，逐漸駛離碼頭岸邊，在一片煙霧中消失於水上。蔡道長（道號圓平；法號明佑），也是一位很另類的道長兼法師，其彰化住家有自設的宮廟（「華壇福春宮」），目前也是宗教聯盟成員之一。據蔡道長言，他於2010年與30多位師兄弟在自家宮廟同時皈依來自河南的全真道長石永田（為河南鹿邑縣第18代全真道士，目前約80多歲）。當時拜師的一批師兄弟，有些人後來自行去大陸學習科儀，如來自嘉義民雄的何金鳳道長，可能是唯一前往河南學習全真道的一位。大部份的成員只行拜師禮，並未學習道教科儀部分，因為老師沒教，也沒有進一步的學習規劃。至於法教儀式部分，據蔡道長自言，很多是自己學習而來。所以這三天的道法教儀式，並沒有一般所常見的有前場道士與後場樂師的道士團，而是兩位個人道士分別獨立「作業」的儀式展演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三天的法會期間，主辦單位準備了數量頗多的水燈與兩艘法船：【西方船】與【祈福船】，並在第一、二天晚上放很多小水燈於淡水河上；第三天黃昏時則將兩艘法船（內放置大量紙錢、飲料）移放置於河上，在等待眾靈登船之後，於鞭炮聲中燃燒於水上，開往西方極樂世界。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法會期間有多位政治人物，如前立法院長王金平、新北市長侯友宜、立法委員等都到場參拜祈福。此外主辦單位在三天法會發放一千五百個孝親平安袋，袋內書籤印有《孝經》孝行語錄，寓意農曆7月是佛教的「教孝月」。法會過程有誦經、恭送祈福船及送聖儀式，藉以超渡亡魂與先靈。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/56.png" alt />
            <br>
            <small style="text-align:center">儀式中所準備的法船：【西方船】，將在法會結束之前，置於淡水河上，載上前來聞經聽法的眾靈焚燃之於河上。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/57.png" alt />
            <br>
            <small style="text-align:center">儀式中所準備的法船：【祈福船】，將在法會結束之前，置於淡水河上，載上前來聞經聽法的眾靈焚燃之於河上。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/58.png" alt />
            <br>
            <small style="text-align:center">【祈福船】，將用紅筆開始在船邊開光點睛儀式。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/59.png" alt />
            <br>
            <small style="text-align:center">佛壇法會一景，高僧正在唸誦佛教經文。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/60.png" alt />
            <br>
            <small style="text-align:center">藏傳四臂觀音菩薩座像。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/61.png" alt />
            <br>
            <small style="text-align:center">陳瑞南道長法事進行中。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/62.png" alt />
            <br>
            <small style="text-align:center">藏傳佛教團體進行儀式念誦。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/63.png" alt />
            <br>
            <small style="text-align:center">佛教（賢明法師，左）、道教（陳瑞南道長，右）與道法教（蔡信平道長兼法師，中後）三人在道壇同框。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/64.png" alt />
            <br>
            <small style="text-align:center">陳道長使用之藏傳法器：金剛杵（代表陽、慈悲）、法鈴（代表陰、智慧）。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/65.png" alt />
            <br>
            <small style="text-align:center">道壇榜文（中元賬濟路祭水祭）。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/66.png" alt />
            <br>
            <small style="text-align:center">法壇旗幟與彩色轉經輪（或道教所稱的轉車藏，亦稱狀），讓從水路、陸路來的陰靈可暫時聚集此狀下，法會期間得以聽經聞法。陳瑞南道長（右）儀式進行中。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/67.png" alt />
            <br>
            <small style="text-align:center">蔡道長示範雙手各握法器各一部分，合之顯示一個「門」字，作為開啟碼頭門、水門、地獄門、天門的重要法器。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/68.png" alt />
            <br>
            <small style="text-align:center">在淡水河上燃燒著已離岸的法船，載著亡靈開往西方極樂世界。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/69.png" alt />
            <br>
            <small style="text-align:center">在炮竹煙霧瀰漫中的淡水河上燃燒著已被駛出的法船，開往西方極樂世界。（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>四、傳統北部正一道派的科演－樹林濟安宮東遷百年五朝清醮</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;濟安宮是樹林及板橋溪崑地區的重要信仰中心，長期以來濟弱扶貧，對公益慈善不遺餘力，多次獲得新北市績優宗教團體表揚。1722年（清康熙末年），福建同安縣賴姓家族為保安息災，自故鄉攜奉白礁保生大帝分靈，飄洋過海，定居海山莊潭底從事開墾，並築蓋茅屋奉祀，其信仰圈只局限於家族內，並無建立廟宇宗祀。日後有一信徒張必榮久病無醫，求祈於保生大帝，因深感大帝之威靈顯赫，庇佑眾生，乃發願建廟。張氏遂在1788年（乾隆五十三年） 4月於潭底山麓鳩工興建一廟宇奉祀保生大帝，名曰濟安宮，俗稱大道公廟或稱潭底廟，並設置廟公看管，並於每年3月15日保生大帝誕辰為年例祭典，責成樹林地區各村落居民參加公共祭典，扛大道公神轎繞境各村落，庇祐平安，降幅賜祥，熱鬧非凡，蔚為樹林地區地方年度大事。於此保生大帝乃由賴姓家族奉祀的神明，演變為全樹林地區民眾信仰的神明，更是地方的守護神。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;後為因應民眾信仰的需要，潭底濟安宮分別於1812年重建，1836年重修一次，1893年再重修一次。潭底濟安宮自1788年肇建至1923年東遷計135年。如從建廟開始算起，至今則有230年歷史之久。至於這次大法會期間，道教科儀方面的負責團隊，則由大臺北地區中和（枋寮）歷史悠久的林厝派之正一道士團「威遠壇」傳人林威呈道長負責。道教正一林厝派始於1795-1820年（嘉慶末年）至 1820-1850年（道光初年），可能是1820年，從福建漳州府詔安縣林貴章道士來臺，後成家定居於中和枋寮村，開設「威遠壇」以道士為專業，傳子金迎（外號開先）、再傳科選（外號紅牛），至第四代林清江（外號憨番）、第五代林心婦，號稱林厝派。林威呈道長則為第六代傳人。林厝派善長建醮祈安植福之法事，故為所聘用。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「樹林濟安宮」大道宮廟，因欣逢建廟230年，且東遷現址已百年，逐起建「五朝清醮」之因緣，讓已睽違32年的五朝清醮大典再次登場。為祈求風調雨順、國泰民安，12月5日至9日舉行「東遷百年、五朝清醮」大典，除遵循古禮進行，並有來自全國各地上百間宮廟盛情贊醮，系列活動由11月20日的北臺灣最大「米龍點睛」熱鬧展開。「米龍點睛」為傳統道教安龍科儀的一種，以安鎮五方神龍，重建破壞的的宇宙秩序。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外亦舉辦保生大帝國際學術研討會，邀請六國學者及臺灣學者發表論文。另有民間社團亦受邀參與盛會，如各式陣頭：宋江陣、府城鎮樂社、落地吹、十二婆姐、龍鳳閣、十二花擔、保生大帝陣頭、歌仔戲團（蘭陽戲劇團、春草）。臺灣多個南管館閣與樂師，也在這幾天的活動中，在科儀中斷時，進行穿插演出。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這次所建的醮儀，稱清醮又稱祈安醮，為祭神之意，是對天上神佛的庇祐表示感謝，同時祈求平安而舉行的祭典，也是一種知福惜福、知恩感恩的表現。依醮期的長短有一朝醮、二朝醮、三朝醮、五朝醮等，「朝」指天數，五朝醮即五天。此次建醮大祭典，是濟安宮廟史上第三次建醮，距離上次廟方建醮相隔32年。建醮期間豎立燈篙，用來召請四方神明和孤魂野鬼。招神明時為在竹燈篙上掛天燈及神幡，引鬼魂時則掛七星燈和孤魂幡。從今年12月5日起一連5天的醮典活動，5日舉行科儀禮法，6日到浮州橋下放蓮花燈，7日晚上精彩的歌舞表演，8日到淡水河施放水燈，9日最後有歌仔戲演出大道公傳。法會期間更設有多個法場，分別安置於附近多個宮廟同時舉行；期間更有來自全臺各地交陪宮廟代表前來祝賀，及香港的全真道士一團人30位到宮廟觀摩。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/70.png" alt />
            <br>
            <small style="text-align:center">豎燈篙召請四方神祇和孤魂野鬼，並表歡迎共襄盛舉之意。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/71.png" alt />
            <br>
            <small style="text-align:center">法場上的虎爺將軍（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/72.png" alt />
            <br>
            <small style="text-align:center">以三萬斤米所鋪成之米龍與可動式龍頭（結合最新科技）。（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/73.png" alt />
            <br>
            <small style="text-align:center">由大士爺坐鎮督視法場「寒林所」之秩序（即法會其間無主孤魂之住所）。（李秀琴攝影）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/74.png" alt />
            <br>
            <small style="text-align:center">正一道士團列隊至虎爺壇（李秀琴攝影）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/75.png" alt />
            <br>
            <small style="text-align:center">正一道士作法於虎爺壇前（李秀琴攝影）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>五、「全真明德壇」與「全真明德道院」</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於臺北三重的「明德道壇」，自2007年在臺北三重開設「玉勅明德壇」以來，歷經多年，終於在2016年於宜蘭礁溪動土建設正式道院建築。歷經三年，終於在2019年己亥年下元節舉行入火安座儀式，並正式更名「明德道院」，因此配合舉辦長達五天的大型入火安座法會以謝土慶成，祈禱地脈昌隆、安定原本建設過程中擾動的土地秩序，同時也一併為善信禮斗祈福。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;礁溪明德道院前身為三重「玉勅明德壇」，奉祀太上老君、天池千歲與天師真人等神祇，2019年下元節正式搬遷到宜蘭礁溪新建的道場入火安座。主持蘇西明道長（全真派法名為蘇至明）原為臺灣北部林厝派正一道士，並兼習臺南閭山小法。2014年前往中國四川鶴鳴山拜住持楊明江為師；於2016年太上老君聖誕日正式冠巾，成為全真道士的一份子。蘇道長在前後多次分批的前往四川學習之下，受封為中國四川大邑縣鶴鳴山全真龍門派丹臺碧洞宗第21代玄裔弟子。蘇道長將西蜀全真道科儀傳承回臺灣，其所使用之科儀出自《廣成儀制》，而唱韻則為「廣成韻」及「全真正韻」。因此，加上先前習得的正一道法、閭山之外，今日明德院已成為為正一、閭山與全真三派法事皆運用且傳授之特殊道壇。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大陸全真道教音樂使用樂器較為多元，音誦常用法器以打擊樂器為主，包括鐺子（或稱雲鐺，單面或雙面，直徑約10公分的小銅鑼，懸於木框上或圓形金屬框上，用小槌敲敲擊出聲）、鑔（即小鈸）、木魚、鐘鈴、鼓、雙鐘（碰鈴或雙星）、鐃、大鈸等，另有部分管弦樂伴奏，如笛子、古箏、二胡等國樂器；但是臺灣的全真道觀或道壇基本上只操作前場打擊樂器，如雙面鐺子、大鈸、引磬、鼓、吊鐘、小平面鑼、碰鈴等，並由前場道士兼任。後場少有管弦樂器加入，因為人才的缺乏；雖然臺灣國樂界不缺乏演奏人才，但他們基本上不會投入這種不是專業的行列。本蹲點記錄的法會主要以中國四川傳承《廣成儀制》科儀行法，是該團體第一次舉行的連續五日科儀的大法會。</p>

    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tbody>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/76.png" alt />
            <br>
            <small style="text-align:center">此全真科儀先於師堂開始（明德道院提供）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/77.png" alt />
            <br>
            <small style="text-align:center">發燭以使神光照耀（明德道院提供）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/78.png" alt />
            <br>
            <small style="text-align:center">蘇志明道長以鏡子將光照至神像臉上開光（明德道院提供）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/79.png" alt />
            <br>
            <small style="text-align:center">九宮皆有不同燈圖（明德道院提供）</small>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/80.png" alt />
            <br>
            <small style="text-align:center">高功讀悃意（明德道院提供）</small>
          </td>
          <td class="tableCenter">
            <img style="max-width:100%" src="./../../../assets/ob10/81.png" alt />
            <br>
            <small style="text-align:center">以招魂幡召請遠近孤魂（明德道院提供）</small>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <h3>
      <strong>結語</strong>
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年臺灣的道法教活動與祭儀，在莊嚴與眾多的熱鬧喧嘩之中，連結了宮廟、信徒、選舉、選票與兩岸的各種議題。宮廟與信徒掌握了臺灣大小選舉的選票，間接地所選出的代言人，也將引導臺灣前途的走向；所以各大宮廟或其代言人，以及前來拉票的各政黨候選人，也在各大法會舉行期間，無不賣力亮相，爭取曝光度與影響度；特別是本年度所蹲點的樹林濟安宮東遷百年五朝清醮法會，各政黨高層級的候選人與宮廟負責人一同出面、亮相或站臺，讓社會大眾引起聯想，話題佔盡各式媒體版面與空間。此外還有在竹圍淡水河畔舉行三天的「淡水河河祭路祭法會」，因這次負責的執行單位「宗教聯盟黨」，是由多個不同宗教團體所組成的新政黨，成員眾多，但以三大宗教團體－佛、道與藏信徒為主的政黨；所以此次的祭祀祈福法會，也設有此三教各自的法壇，一改之前十多年來，只由佛教團體擔綱的佛教祈福法會；這或許這可以理解臺灣選舉與宗教結合的一大特色與緊密關係，造成有些挾著眾多信徒的宮廟負責人，是政治人物想積極拉攏的對象。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣社會對宗教信仰的高度熱誠，不僅反應在選舉年、宮廟的各種年度法會、盛會，民間日常生活的習俗，也處處充滿了與神同在、神明啟示的常民現象。自約1950年代以來，臺灣民間信仰逐漸興起了「母娘」信仰的風潮。「母娘」也有一稱「五母」、「五申大慈尊」（或「無極五母大慈尊」），如本年度所記錄的「瑤聖宮」宮主張女士所信仰與賴以服務的對象。「五母」是源自母娘所建構出來的五母神話，即東王無極聖母、南王地母至尊、中王無極老母、西王瑤池金母、北王無生老母等。據學者鄭志明（2010）的長期觀察，母娘信仰是一種開放性的宗教形態，重視顯靈的神聖交感信仰經驗，經由附身的靈媒傳達其下降人間救世度人的宏願，再經由神聖顯化的靈驗，吸引信眾皈依於王母名下為契子女。經過這幾十年地方民間宗教發展旺盛的年代，依附在母娘信仰下的靈媒、靈乩，形成一股集體性的靈修方式，藉由所開發出來的通靈方式，從求助者轉為助人者，甚至發展出集體會靈的大型法事，稱為「會靈山」，帶領信眾到各地的靈山道場交會母娘歸元的靈脈，認為每一個人的靈性可以接受來自靈界的訊息；或在母娘的幫助下消災解厄、醫治百病。在這種日趨明顯的，由靈乩、靈媒所發展出來的宮廟，或許將逐漸發展出新型的宮廟法會，而傳統的道士團，或將會面臨更多的道教科儀增補、修訂的情況。如本報告所記錄的清微道派的護國消災祈安植福法會，就是一個受到靈乩宮主的委託，以道教兼具靈山的氛圍所進行的法會性質，這也是臺灣目前其他道教法會所少見的場景。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀本年度的各道法派宗教活動，多元而活潑，繽紛中有序；各道派或法派之間互相觀看、學習或激盪出新的火花，或間接調整自己的走向或風格；這些都因為臺灣社會相對開放的宗教環境、相互尊重的宗教信仰、與信徒的包容性有關，在自我尋找宗教心靈的歸宿中，也不忘了理性的尊重別人的信仰；所以我們看到三教可以合一的共同舉辦一個超渡的法會，也可以看到女神三奶夫人，如何被道教或法教分別以祂的名義，延伸出各取所需的儀式。對常民信眾而言，不管哪尊神，只要祂保佑，有拜就有保佑，這是最大的公約數。</p>
    <p></p>
    <h3>
      <strong>參考文獻</strong>
    </h3>
    <p>
      <strong>一、中文書目</strong>
    </p>
    <p>
      鄭志明（2010）。
      <strong>民間信仰與儀式</strong>。臺北市：文津出版社。
    </p>
    <p>
      <strong>二、中文期刊</strong>
    </p>
    <p>
      葉明生（1999）。試論&ldquo;瑜珈教&rdquo;之衍變及其世俗化事像。
      <strong>佛教研究</strong>，
      <strong>8</strong>，5-7。
    </p>
    <p>
      <strong>三、網路資料</strong>
    </p>
    <p>
      胡明揚（2020/01/10）。福建古田/陳靖姑信俗 台灣廣泛流傳。
      <strong>聯合新聞網</strong>。取自https://udn.com/news/story/7332/3991620
    </p>
    <hr>
    <p></p>
    <small>
      <sup>1</sup> 參見聯合新聞網「福建古田/陳靖姑信俗 台灣廣泛流傳」https://udn.com/news/story/7332/3991620（瀏覽日期：2020/01/10）
    </small>
  </div>
</template>
