<template>
  <div>
    <div class="title">
      <h2>2019年度北管音樂活動觀察與評介</h2>
      <span>范揚坤</span>
    </div>
    <hr />
    <p class="firstRow">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年間北管音樂活動作息的日常間，不論從傳統生活、信仰禮俗以至現代社會人文之於文化傳統的意識與復振作為，於各個面向觀察事實可見，不同類型動態實則各有其景況經驗。綜觀總體，甚或彼此互有呼應或有所聯繫關聯處。凡此各端皆有值得討論與說明之處。只是現階段對文化的知識內涵以及藝術傳統於此長期歷史間所累積一切在當代失落與守護，實際依舊不容樂觀。相形之下，在活動型態發展的社會日常對話層面，不論對於北管音樂傳統內涵保護，或為將北管音樂導入現代生活嘗試，類似觀念的言說表現以至行動則有其顯得活躍之處。
      <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣社會在2019年間有關北管文化現象，包括無形文化資產保存維護實踐作為，以及歷史文物與傳統曲館建築空間的保護實踐、教育推廣、社會對話各類型活動，亦頗有令人期待的動態。唯，彰化縣政府於2014年所登錄傳統藝術無形文化資產北管音樂保存者鄭夏苗（1936-2019）耆老，於本年間7月辭世，對於現地北管文化保存與音樂傳承則為重要損失。又從歲時祭曆行事觀察北管音樂活動趨勢，不分地域，同時可見相對集中於特定傳統節令，尤其舊曆春節，或特定信仰神明祭祀行事，如媽祖神誕期間，頻繁可見各地曲館相關演出動態。其次，屬北管音樂文化圈特有樂神信仰，不論所供奉者為西秦王爺或田都元帥，曲館逢祖師壽誕祭祀慶典活動，亦多安排相應表演活動，一般以排場扮仙賀壽最為常見，次依曲館規模、歷史傳統、活動能量、館際影響力等條件差異而有不同演出規模、活動類型。北部曲館圈尤其當與所屬在地信仰慶典活動結合，經常可見透過遶境遊行排列藝陣巡遊地方的陣頭演出。各地平素交好的曲館彼此間，也常見因此互相派出表演團體參與在各曲館的慶典遶境行列之間，形成一種特殊的北管音樂信仰歲時景觀。本年度國立傳統藝術中心「憨子弟 瘋亂彈 臺灣北管藝術大展」（2019/12/07-2021/05/23）開展之際宣傳演出前巡遊踩街活動，便是套用子弟曲館聯館偕同出陣遶境的文化特色習俗。本文年度北管音樂活動觀察，以下所敘述，包括針對北管音樂現時當下的歷史保存、活動型態、文化復振、表演組織發展，再至於展演景觀、文化地景空間表現變遷相關事件，進而藉以討論箇中文化內涵的當代詮釋發展。
    </p>

    <h3>
      <strong>壹、館閣軒社展演活動行事</strong>
    </h3>
    <p>2019年度各地北管音樂展演的活動時機與類型，最常見參與一般傳統歲時節慶各類廟會，包括陣頭遊行、排場清奏。其次可見納入成為各地現代藝文展演節目或推廣演出，包括一般社區藝文推廣成果展演活動。陣頭遊行演奏的展演型態，最大程度包容著各種北管音樂表演組織，不論各地傳統北管子弟館各類型粗細樂陣，以至傳統子弟樂人轉型組織經營「北管陣」、「開路鼓」、「大鼓弄」、「鼓亭」等職業樂陣，又如臺南同興北管社應嘉義市慈惠顚龍寺邀演「大班鑼鼓」，甚或新世代自其他途徑參與北管音樂表演的組織成員，最容易在類似場合中獲得展演與交流機會。</p>
    <p>因此有關音樂展演活動時機，傳統歲時祭儀或民俗行事、地方信仰廟宇祭祀、子弟曲館傳統活動或特殊行事。後者如3月所見臺北保安社建館100週年社慶，並配合臺北市萬和宮建廟180週年紀念的祭儀活動暨平安遶境，也同時結合在地信仰廟宇紀念行事慶祝活動。</p>
    <p>至於曲館組織樂團參加館內館員、樂友或支持者家宅成員生命禮俗，俗稱「紅白事」應酬，本為北管音樂文化圈內慣習常俗，直至於當代由於生活文化變遷，類似活動反漸成罕聞，尤其迎婚、壽辰、喬遷一類喜事活動，不僅原本生命禮俗儀式部分多已減省淡化，相應慶祝活動，也多與現代生活娛樂型態合而為一；至如喪儀，雖相對常見有充作送喪儀仗，一般曲館如臺北和華樂社、板橋潮和社、板橋聚安社、高雄德興軒雖可見為館員或接受地方所邀於喪禮儀式，包括出殯前排場或為送喪樂陣，餘多數已轉成職業樂陣的活動範圍。然近年由於開始又有年輕一輩參與曲館，且部分顯然有心刻意復振子弟北管文化，因此在喜事場合的排場或出陣演出，反成另類的流行。一如去2018年間有梨春園子弟成員在館人婚宴餘興安排扮仙祝賀與細曲清唱節目，本年2月有高雄德興軒館人安排於大社「莊陳府聯姻」喜事出陣，7月臺北靈安社、基隆聚樂社一組也有參加喜宴排場演出紀錄。又「入新厝北管鬧廳」活動除嘉義銧樂軒外，板橋聚安社也有應自家團員新居落成暨神明安座之邀，上門為之排場扮仙祝賀。鹿港新聲閣則於新春期間應鹿港在地元昌商行邀請上門「鬧廳」，排場演出。</p>
    <p>
      <strong>一、新正行春</strong>
    </p>
    <p>至於曲館於歲時生活間的演出行事，本年度與歷年所見大致相類。主要可見分為三種型態，其一為曲館館內自有傳統習俗，其二為曲館之於本地社會或其所屬廟宇歲時慣習祭祀行事傳統，第三為曲館應邀參與當代生活藝文展演甚至由公部門主辦藝術節活動節目展演。</p>
    <p>2019年度歲時，首先值逢戊戌年冬歲末、轉入己亥年農曆新春，如基隆得意堂十組臺北地區的共樂軒、成樂社、碧樂社，新北三重區的南義社、聯樂社，新竹市的竹塹北管藝術團等各地曲館自除夕夜跨年初一子時有「開正鬧廳排場」活動，演出地點有在自家館址處或為當地廟宇「開廟門」活動，如基隆奠濟宮、臺北北玄殿、三重先嗇宮、新竹都城隍廟。甚或如碧樂社當日分於臺北古亭庄長慶廟、永和店仔街福德宮兩地演出賀正排場。</p>
    <p>相形之下，正月初一位各地廟宇「打春」排場的曲館，所記錄包括：基隆市閩南第一樂團、得義堂北管第九組、和平島得義堂，臺北的碧樂社、北投新樂社，新北地區的板橋合安社、板橋聚安社、淡水南北軒、林口樂林園、金山和樂社、汐止樂興軒、樹林義樂社、三重南義社，宜蘭礁溪白石腳新興堂，臺中市地區的勝樂軒、神岡集英堂，彰化的過溝仔彩鳳庵、阿夷庄榮樂軒、南郭南瑤宮勵英社，嘉義縣新港溪北六興軒以及屏東東港東隆宮大漢樂團。此類賀正新春排場，主要仍以祝賀祈福的演出內容為主，如嘉義新港的溪北六興軒於所在六興宮廟埕新春排場當天演出依序為扮仙戲《醉仙》連《封王》、《新金榜》，以及【風入松（凡字）】等吹打類牌子曲目。另上述各曲館其中，如北投新樂社在初一日間還先後分赴北投福安宮、北投慈后宮、石牌福星宮、北投豐年里福德宮、豐年里觀音殿等北投、石牌區域內外大小廟宇祝賀排場「打春」，而板橋聚安社、淡水南北軒則於排場之外，並有北管樂陣的遶境踩街演出活動。</p>
    <p>其餘至上元節元宵夜迎遊前各日，或初三迎財神、初四接神、或開工燒金、或初九「天公生」各日行事，各地亦有不同曲館因地方傳統需要而參與出陣活動與「鬧廳」排場演出。一如彰化縣花壇鄉白沙坑每年元宵「迎燈排」的民俗文化，今年即於當地文德宮廣場，由地方子弟曲館團體花壇御夆閣亂彈劇團表演北管亂彈戲曲。桃園同芯社自初三日起，參加「八德真武壇環臺晉香大典」隨媽祖鑾駕出陣，至大年初五連續三日，分於竹南龍鳳宮、斗六南聖宮、大埔北極殿、麻豆太子宮、旗山鳳山寺各地參香演出，是為當地媽祖信仰新春歲俗的現代景觀。類似媽祖信仰新春活動年俗，本年度另可見臺北會安樂社隨中崙福成宮土地公南部進香活動（2019/02/23-02/24），赴鹿港新祖宮、新港奉天宮、北港朝天宮、笨港口港口宫、朴子配天宮、臺南天后宮出陣演出。另從石牌南慶社、北投新樂社應石牌福星宮恭迎關渡宮大媽祖、二媽祖聖駕遶境出陣，又臺北碧樂社應新北八里迎關渡二媽遶境龍形（蛇仔形）庄出陣，皆可見屬淡水河口沿岸「關渡媽」信仰圈傳統歲時景觀。</p>
    <p>另臺南南勢街西羅殿送天師舊俗，亦在本年初四、五日「戊戍年三朝祈安建醮己亥新春恭送廣信府張天師回鑾遶境賜福大典」行列除臺南慶樂社等各種在地文武藝陣，並經由各交陪境延聘包括臺北雙連社、臺中太平明梨園、彰化錦春閣等北管樂陣共同參與當日遶境演出。初九日，臺南慶樂社、高雄德興軒參加「己亥年東山迎佛祖」往赴臺南東山碧軒寺出陣。而雲林北港朝天宮歲俗媽祖於元宵上元祈福巡行活動，當天行列亦由金聲順古樂協會當任開路鼓，本地集雅軒則與其他各種文武藝陣隨駕遶境舊北港八街全境。同時新港舞鳳軒則參加嘉義新港奉天宮元宵遶境出陣，當日並有松山永樂軒同隨松山媽參加新港奉天宮元宵遶境。其餘如、桃園同芯社、高雄德興軒、彰化梨春園當日間並皆有同性質活動分於各地廟宇演出。</p>
    <p>又有一類藝文展演，雖以歲時為特色，但與歲時的文化傳統本身關係不深，如客委會每年均有收冬戲系列，結合客家舊時農業社會年末「下元」收冬歲時祭祀民俗傳統，推動客家戲曲藝文展演。又或在元宵「上元」全臺各縣市自辦「燈節」，甚至輪流主辦「臺灣燈會」一類特殊文化節慶景觀間，所安排多元的藝術展演。如今年屏東縣主辦「2019臺灣燈會」在東港大鵬灣舉行，即安排在地東隆宮大漢樂團於開幕演出北管扮仙戲齣牌子以為開場，藉以呈現地方音樂傳統特色。其他類似歲時藝術節慶，近年也常見安排傳統北管樂演出。如彰化縣文化局南北管音樂戲曲館年度6月間「傳統戲曲定點演出」，安排鹿港玉琴軒與文化局北管實驗樂團北管樂團分於鹿港地藏王廟、鹿港公會堂排場演出，實為當地端午節慶搭配活動。桃園同芯社則於中壢永福宮為元宵佳節祈福排場扮仙演出。</p>
    <p>就舊曆新年「春節」所見，新春期間有宜蘭縣府「2019歡樂宜蘭年」邀請漢陽北管劇團、重擊現實打擊樂團、藝想臺灣劇團共同在羅東文化工場合作演出《三仙祈福起爐》、《樂舞百戲呈祥》節目；文化部文化資產局「2019行春」安排梨春園北管樂團排場演出扮仙。民間「拜請文創」策劃籌辦的「來呷桌 呷平安 謝臺灣」活動，則是結合傳統飲食與音樂、戲曲表演藝術文化，於鹿港護聖宮玻璃媽祖廟前舉辦的「臺灣尾牙宴」藝文活動，當日有關演出，表現廟口文化，首先由新藝芳歌仔戲與台中聲五洲掌中劇團王英峻布袋戲「廟前尬戲」開場，然後接續彰化梨春園排場演奏北管音樂。</p>
    <p>
      <strong>二、中元節</strong>
    </p>
    <p>關於曲館樂陣出現在中元節的節祭活動，年度紀錄所及可見事例如：竹塹北管藝術團、桃園同芯社、北投新樂社、基隆聚樂社一組、基隆得意堂十組、宜蘭復蘭社、蘆洲合義社、蘆洲懋德宮樂樂樂、蘆洲和尚港和安樂社、淡水南北軒、高雄德興軒。相形之下，從北部地區的曲館相對頻繁參與中元節，包括盂蘭盆會普渡祭典期間各項活動，尤其迎送水燈的遊行演出，相對可見北部北管音樂文化圈與地方此一歲時祭祀習俗活動的互動關係應或比較緊密。尤其在基隆地區，在國家登錄為民俗無形文化資產－雞籠中元祭活動傳統間，分為西皮、福路兩派代表的得意堂十組與聚樂社一組，分別為「己亥年雞籠中元祭迎斗燈」出陣，在音樂傳統上全然可確認為基隆在地大事。同時可以從基隆得意堂十組與在地奠濟宮彼此關係，樂團因此會在「奠濟宮中元普渡祭典」間安排排場演出。至於在地安樂高中北管傳藝社今年也受邀於「藝抹山海－2019雞籠中元祭文化展開幕式」演出，北投新樂社應邀於「基隆中元祭」開幕式典禮演出，凡此可見基隆市官方推動地方文化藝術發展，以此歲時祭祀民俗特色，既結合包裝成為藝術節展演主題，也透過地方歲時傳統，展示地方音樂傳統保存成果。</p>
    <p>但如竹塹北管藝術團每年在農曆7月間多有重要表演行事，還需進一步說明樂團多年主要支持與練習場所的提供，一向與新竹都城隍廟方有關，因此與地方信仰有關展演，自然多隨新竹都城隍廟之需要而行動。館方本年度與竹塹城隍信仰祭祀有關活動展演，如隨「都城隍公爺奉旨賑孤」遶境出陣，自然更較其他地區團體的參與程度要更深入一些。而竹塹北管藝術團年度重要展演，子弟戲演出登臺也安排在此「2019己亥年竹塹中元城隍祭」期間，推出日戲《白虎堂》，夜戲《鬧西河》；以及同年底於都城隍公爺聖誕（2019/12/24）演出子弟戲，日戲《延陵關》、夜戲《探五陽》。</p>
    <p>
      <strong>三、三月媽祖生</strong>
    </p>
    <p>
      臺灣各地媽祖信仰的歲時行事習俗，與當地生活傳統不同而有差別，如彰化南瑤宮下分有不同媽祖會，信仰圈擴及彰、投、中三縣市，發展歷史悠久且向有「
      <em>大媽</em>四愛吃雞，二媽五愛冤家，三媽六愛
      <em>潦溪</em>」，各「媽會」分年自網往北港、笨南港進香的相關諺語，也各有不同曲館各自為各「媽會」擔任駕前樂團。其中最有名者莫過於老大媽會駕前梨春園、二媽會駕前集樂軒&hellip;&hellip;，彰化在地四大館的北管音樂生活史。2019年度彰化南瑤宮老大媽北港、笨南港進香，年初農曆2月間，由彰化勵英社作為南瑤宮媽祖駕前，南門口梨春園北管樂團則為老大媽駕前，不僅負責「彰化南瑤宮大媽四笨港進香置天台祭典」扮仙起馬北管排場，還隨行進香隊伍出陣。同時間新北市坪林粗窟村地區當地保仁宮則逢本地五年一次迎媽祖，由包括在地文山廣興社以及鄰近頭城下埔協蘭社、頭城大金面金蘭社等北管樂陣伴隨遶境出陣。同此五年一次迎媽祖信仰圈，另坪林灣潭清雲殿遶境活動另有壯圍美福協天社、文山永興社、松山守德社參與遶境出陣。
    </p>
    <p>每年逢農曆3月23媽祖誕辰日與農曆9月9日媽祖得道飛昇日兩次節祭，各地媽祖廟多有隆重慶典活動，各地大小廟宇間的進香往來也最為頻繁。其中尤以俗諺「三月瘋媽祖」的媽祖聖誕期活動最為豐富與代表性。其中大甲鎮瀾宮為媽祖神誕祝典及其年度遶境活動暖身，舉辦「2019大甲媽祖國際觀光文化節」延聘臺中十甲振梨園、彰化梨芳園分於鎮瀾宮廟前廣場安排兩場戲曲排場演出。之後本年度「大甲鎮瀾宮己亥年天上聖母遶境進香」香期，桃園同義軒隨香伴駕出陣演出，途間，可見彰化梨春園於彰化南瑤宮、彰化梨芳園於彰化市西勢仔聖安宮「恭迎大甲媽祖」接駕排場演出，臺南慶樂社則赴北港朝天宮候駕「天上聖母前往北港朝天宮進香謁祖圓滿」演出。同性質活動，另可見北港集雅軒作為在地朝天宮信徒一份子，除依慣例於農曆3月19、20兩日派出北管樂陣參加朝天宮媽祖北港遶境；另為推廣北管音樂，並於期間合併舉行「2019北港迎媽祖之集雅軒陣頭體驗活動」，邀請社會大眾隨曲館出陣共同參與體驗。兩日北管藝陣體驗活動，首日講述北港集雅軒繡品文物保存維護經驗、次日上午率領學員參訪北港地域分界的南北壇，兩日下午則皆由集雅軒團員帶領活動學員共同出陣，參與朝天宮安排之遶境行程。</p>
    <p>同媽祖神誕期，各地另可見如基隆聚樂社一組作為基隆媽駕前軒社，參加基隆市慶安宮繞境；臺北「松山媽誕辰祈福遶境」當地包括中崙會安樂社與錫口福樂社、永樂軒循例隨松山慈祐宮媽祖巡行出陣；臺北內湖六大角的天上聖母聖誕遶境，則招聘桃園同義軒等藝陣參與；板橋合安社、板橋聚安社參與曲館當地「埤墘福德宮媽祖聖誕遶境」出陣。至於苗栗後龍山邊庄山邊媽年例徒步前往北港朝天宮進香，本年活動前安排臺中十甲振梨園於山邊媽祖宮廟前廣場排場演出，以為山邊媽祖宮媽祖鑾駕起馬儀式。苗栗白沙屯拱天宮天上聖母往北港徒步進香，途經彰化縣，當地灣仔口楓灣宮則安排在地玉鳳園演出以為接駕。至於年間南瑤宮其他媽會活動，臺中太平明梨園北管團參加彰化南瑤宮天上聖母「東勢尾老五媽會請大爐慶典」排場。彰化梨春園隨老大媽會赴中國進香出陣/福建省漳州市漳浦福順宮、泉州天后宮、莆田湄洲祖廟、莆田賢良祖祠」進香演出。</p>
    <p>至於重九媽祖得道飛昇日活動，如朝天宮有祭聖傳統，活動間一向安排金聲順擔任迎聖、祭典樂生；彰化縣政府則由於縣城內媽祖秋祭傳統，推及涵蓋全縣媽祖信仰，例年以至「2019彰化縣媽祖繞境祈福文化節」，由伸港福安宮主辦，結合全縣十三座媽祖廟共同祈福踩街，安排梨芳園以及文化局各北管研習班樂團，以及各種傳統文武藝陣參加遶境活動與演出。</p>
    <p>
      <strong>四、各類歲時行事</strong>
    </p>
    <p>北管曲館歲時行事，除與立館所在廟宇或地方信仰節祭有所聯繫外，就曲館子弟自身而言，主要根據曲館館內的文化傳統或特有祭祀慣習為依歸。多涉及所供奉祖師樂神、曲館歷代先賢拜祭行事，以及一般時令歲俗。後者如前文已先說明農曆春節、上元配合鄉里、村街廟宇活動，其餘至於中秋佳期，如基隆地區，農曆8月15日並為地方福德正神聖誕祝典，是以當地基隆社寮得義堂第九組參加新豐街地區迎福德正神繞境，基隆和平島福德宮繞境活動行列其中，可見和平島德義堂第九組參與出陣。彰化阿夷庄福德宮「福德正神聖誕千秋」即安排同阿夷庄本地榮樂軒排場慶祝壽典。同農曆8月14日至8月16日間，基隆當地又有護國城隍慶典，本年「己亥年護國城隍安座紀念平安繞境」出陣行列主要參與北管軒社，仍以基隆聚樂社一組為主要代表。</p>
    <p>農曆9月初九日重陽日，今年雖有臺南學甲慈濟宮舉行「九九重陽敬老漢聲軒北管演奏會」排場，以及基隆聚樂社一組「己亥年重陽節祭祀先賢」排場等例，但就曲館自身傳統，如聚樂社一組則顯然由於敬拜曲館歷代先賢的秋祭活動性質。同時間，新北林口區於竹林山觀音寺舉行年度「子弟戲文化節」，由在地包括林口樂林園、湖南悅樂軒、菁湖中興社、頂福顯林社、太平嶺平樂社、嘉寶寶樂軒、東華復興社、湖北福樂社、下福洪福社等九大軒社，並於活動當日聯合參與遶境活動後，當日接續再由樂林園及竹塹北管樂團合作演出子弟戲《走三關》。</p>
    <p>
      至於農曆10月15日下元節祭日，舊時曾為職業亂彈班年間最重要演出活動時機，是以可見漢陽北管劇團當期間分於宜蘭保安宮、五結鄉、壯圍鄉等地獲邀接演民戲表演紀錄，但由於並非子弟曲館歲時傳統，因此即便可見基隆聚樂社一組、臺北靈安社、板橋潮和社在此時間雖可見排場或出陣演出動態，實際乃應「己亥年謝平安」年度祭典行事，或如大稻埕霞海城隍廟或新北市中和當地秋報謝土的土地公信仰祭祀而生的酬神活動。又每年農曆5月臺北大稻埕地區八軒社重要行事，主要在於參加霞海城隍祭典，而每年農曆10月23日為青山王聖誕日期間，則為臺北萬華艋舺地區包括義英社、義安社、鳳音社等青山王宮所屬各傳統軒社曲館最重要年度歲時行事，每年不僅需要隨駕參與本地青山王宮農曆10月20、21日夜巡暗訪，以至22日盛大全日
      <em>遶境</em>活動，並於沿途間曲館前各自安置祭壇迎接青山王駕。隨著不同軒社神將團伴駕出巡各式神將及其伴奏北管吹打，使得青山王暗訪成為艋舺年末時節最重要的北管音樂景觀印記。
    </p>
    <p>又臺北地區北管子弟曲館內，又多兼有神將團組織，因此館中也同時供奉相關神將。其中如與城隍信仰系統淵源較深曲館，則多奉范、謝將軍，因而館中神將將軍誕辰日，也是相關館閣歲時祭祀行事範圍之一。是以本年度10月間包括臺北大稻埕靈安社，新北新莊新樂園、板橋潮和社皆有「謝將軍聖誕千秋」排場活動。6月間臺北公館永興軒為「范將軍聖誕千秋」舉行排場祝壽。而新店屈尺國興社則在本月賀合併舉行「西秦王爺、謝范將軍聖誕千秋暨70週年慶」社慶活動，並邀板橋潮和社參與排場扮仙演出。另臺北靈安社則循謝將軍聖誕期，於12月間為霞海城隍老爺謝范二將軍開光暨創社149週年社慶，舉行開光祭祀暨排場演出。此類館中神將或其他供奉神明年度祭祀行事，則屬曲館自己特有歲時行事，每館各自不盡相同。包括彰化梨春園5月間為館內供奉「蘇府王爺聖誕千秋」排場祝賀與祭祀。</p>
    <p>類似不同曲館各自特有歲時行事，還包括曲館創設紀念日，以及館內奉祀神明輪值爐主年度交接的過爐活動等。前者，如4月臺北共樂軒108週年館慶；10月間，有臺北的大龍峒和華樂社93週年社慶，以及社子並歡樂社93週年社慶活動。又於11月29、30日間有板橋潮和社為慶祝成立90週年，延後舉行西秦王爺聖誕千秋祭典日，邀請東港東隆宮大漢樂團青少年組、彰化梨芳園、彰化梨春園等北管樂團為西秦王爺演出祝壽排場暨遶境演出。12月有臺北稻江靈安社「霞海城隍老爺謝范二將軍開光暨創社149週年社慶」排場演出。基隆暖暖靈義郡、三重聯樂社、屏東東隆宮大漢樂團，皆以祖師西秦王爺神誕日，兼為曲館創設「館慶」活動日。</p>
    <p>又在本年度稍早3月間舉行「臺北萬和宮建廟180週年暨保安社建舘100週年」館慶遶境，活動除早年為歌仔戲子弟且為稻江八大軒社之一的保安社外，另廣邀友好宮廟、曲館共襄盛舉，聯合臺北市本地成樂社、靈安社、雙連社，新北市三重和樂社、永和秀朗軒、屏東東隆宮大漢樂團，以及桃園同義軒、宜蘭羅東嘉興團各式文武藝陣，另有棟發鼓亭、大頭金來鼓亭、阿成鼓亭等職業鼓亭樂陣共同參與。大龍峒、大稻埕區域。遶境活動隊伍則行經大同區各街道，如迪化街、酒泉街、寧夏路、昌吉街，穿梭跨越於大龍峒、大稻埕區域內巡行與演出。是為本年度臺北市各曲館社慶活動最富規模者。另於新北市的淡水南北軒為年末立館102週年慶的梨園子弟登臺公演活動，於2019年5月起邀請邱火榮、潘玉嬌兩位國寶級藝師指導團員們從念譜、習唱、身段、臺步，以至後場搭配實習，直至年底「西秦王爺聖誕千秋暨成立102週年登臺公演」演出子弟戲《天水關》。</p>
    <p>至於值年會首爐主交接的過爐活動，各曲館之間的約定更不一致，本年早在1月1日即有稻江靈安社「歲次己亥年台北稻江靈安社過爐大典」，年末至12月8日則有臺北成樂社西秦王爺過爐儀式。期間另包括1月5日臺北中崙會安樂社舉行「田都元帥值年爐主」過爐儀式，4月，三重南義社為「蘆洲留家天上聖母、玄天上帝、中壇元帥值年爐主」排場演出《醉八仙》、新路戲曲《三進宮》，臺北中崙會安樂社則以田都元帥神誕日舉行曲館過爐儀式，雲林北港集雅軒以祖師西秦王爺神誕日，兼為曲館過爐活動日。就今年農曆6月24日為西秦王爺聖誕當天流程，集雅軒除舉行排場祝壽儀式外，隨後開始例行過爐擲筶儀式。以所有館員、會員為參與擲筶名單70餘人，經司儀逐一唱名、確認參與卜選爐主後，再由館裡耆老代表擲筶，最終卜選出爐主1名、副爐主4名。確認交接新舊爐主。之後舉行聚餐活動。</p>
    <p>至年末竹塹北管藝術團另可見舉行「戊戌年歲末封箱」活動，於新竹都城隍廟三川殿排場，並邀請林口樂林園、彰化梨芳園共同參與演出。所謂「封箱」原本只限於職業內行戲班舊俗，原稱「歇籠」，舊時職業亂彈班於尾牙拜祭日，甚至更晚還有於送神日（舊12月28日）戲班團員全體聚餐後各自回家，直到來年開工日，才再回到戲班從事演出活動。「歇籠」過年期間所有戲服、道具俱收藏不用，故稱之。「封箱」演出尤其出自職業京班傳統，職業亂彈班亦無。竹塹北管藝術團封箱活動排場，其實應為竹塹北管藝術團曲館館人自辦歲末聚會與聯誼性演出。</p>
    <p>
      <strong>五、樂神祖師祭祀行事</strong>
    </p>
    <p>
      北管音樂曲館子弟供奉祖師樂神，一般有尊奉西秦王爺或田都元帥兩種。祖師神誕，相對而言，尤屬曲館生活重要歲時祭曆節日與活動行事重要時機。其中西秦王爺神誕以農曆6月24日為定期，
      <em>田都</em>元帥神誕日則有
      <em>農曆</em>6月11日、6月24日或
      <em>8</em>
      <em>月23</em>
      <em>日</em>等不同說法之別，端視各地或各館自身的奉祀傳統。是以板橋江子翠潮和社舉行「西秦王爺、田都元帥、謝范二將軍聖誕千秋」慶賀排場，則是藉西秦王爺、田都元帥神誕皆於農曆6月間，合併為館內供奉諸神舉行祭祀展演。
    </p>
    <p>
      <strong>（一）西秦王爺</strong>
    </p>
    <p>每年農曆6月24日，北管亂彈戲神西秦王爺神誕，各地奉西秦王爺為祖師的曲館當日或前後日，多有基本祭典活動，且慣習於祭祀當日同時糾集館人合作演出以為賀壽。就信奉西秦王爺的曲館於農曆6月24日西秦王爺神誕當日活動情況，全臺曲館，北起基隆的聚樂社一組、中華民國傳統民俗文化協會（基隆）、碇內聚樂社、暖暖靈義郡及於鄰近新北瑞芳菁桐聚樂社女子一組，臺北永興軒、靈安社，新北三重聯樂社、淡水和義軒、林口樂林園，中部地區臺中勝樂軒、十甲振梨園、太平明梨園、神岡集英堂，彰化境內的梨春園、梨芳園、鳳儀園、阿夷庄榮樂軒，雲林北港集雅軒、嘉義銧樂軒，屏東東港東隆宮附屬大漢樂團，皆有慶賀演出活動。</p>
    <p>國內各地北管曲館相關活動，一向以彰化梨春園自2013年開始復振舉辦「王爺生」樂歌祭祀活動最有特色，「2019西秦王爺聖誕文化祭」於國曆7/21舉行，以下為活動現場觀察描述，上午9:00開始扮仙排場《醉八仙》，10:00-12:00開始西秦王爺聖誕千秋禮樂三獻大典，在禮樂宴王三獻祭儀式的進行過程，頌唱《洛陽歌》，其間並另以【普庵咒】、【將軍令】、【百花串】、【得勝令】、【百家春】等絲竹過場譜曲目為伴奏。接著進行祭拜地基主排場扮仙演出《三仙白》、續祭拜曲館先賢亦以絲竹過場譜曲目為伴奏。整體禮樂祀典告一段落後，最後由梨春園進行子弟拜館儀式，過程中由梨春園館員演奏弦譜【普庵咒】。</p>
    <p>另彰化地區梨芳園還由於曲館所供奉西秦王爺已成西勢仔當地居民的日常信仰，早修築成聖安宮廟。是以每年西秦王爺神誕，還同時是地方重要的歲時祭祀行事。今年慶典日有遶境，自下午彰化西勢仔聖安宮出發，穿繞巡行西勢仔在地包括西勢里、忠權里、五權里、浮景頭等區域賜福全境。類似性質活動如新北板橋三抱竹聚安宮「關聖帝君、西秦王爺聖誕千秋」，當天由板橋聚安社擔任排場、出陣。</p>
    <p>至如臺中市大肚區王田天和宮開基西秦老王爺祖廟本年度壽誕祝典活動，則以藝術節模式舉行「傳統戲曲音樂慶典」，自7月19至26連續一週「天籟之音」系列展演。參與本年度「傳統戲曲音樂慶典」北管音樂組織，有銘興軒、十甲振梨園、太平明梨園、彰化阿夷庄榮樂軒等。至於全部七天活動內容，除包含「西秦王爺會」演出等各場次北管音樂會外，每日定點場次演出還另安排包括社區音樂團、爵士樂、土風舞、布袋戲、舞獅各類節目，藉以增加節慶展演內容多元性。同時間前後日，中華民國傳統民俗文化協會也在基隆慶安宮舉行「雞籠北管亂彈戲曲藝術節」展演，及其他空間，如基隆火車站的相關系列活動。</p>
    <p>年度其他與西秦王爺信仰有關，非歲時節日性質的特定活動，如基隆暖暖靈義郡修復神像迎回「西秦老爺粉金易冠聖駕回庄平安遶境」基隆暖暖老街出陣，5月基隆聚樂社一組也是為館內「聚樂社三王會西秦王爺重啟開光排場」。又臺中西屯何厝新樂軒繼8月遷回舊址舉行請神安座，12月間再為曲館所供奉西秦王爺「安神位」儀式活動舉行排場演出。北港集雅軒則由於曲館歷史建築即將開始修繕，暫時移出館中所供奉西秦王爺諸神，舉行「出火」儀式。至於10月所見彰化阿夷庄榮樂軒舉行「將軍爺聖誕千秋」，則是以西秦王爺配祀「（細毛）將軍爺」為拜祭對象，相對罕見的特殊節日。</p>
    <p>
      <em>
        <strong>（二）田都</strong>
      </em>
      <strong>元帥</strong>
    </p>
    <p>
      又有別稱作田元帥、田府老爺、相公爺、老爺等說法的
      <em>田都</em>元帥信仰，信徒也相對西秦王爺有所分別，還擴及九甲等南管系類戲曲，甚至宋江獅陣等藝陣皆有供奉
      <em>田都</em>元帥傳統。然於北管館閣音樂活動領域，除中部軒園系統專奉西秦王爺外，其餘，尤其北部地區，既分堂、社，堂派西皮子弟專奉
      <em>田都</em>元帥，其餘由於所學系統變遷，或由於師承淵源交錯現象，所以也有兼奉西秦王爺與
      <em>田都</em>元帥，是以會有板橋潮和社、新莊新樂園各館合併舉行「西秦王爺田都元帥聖誕千秋」排場情況。
    </p>
    <p>
      各館奉
      <em>田都</em>元帥祭祀歲時，所據
      <em>田都</em>元帥神誕日也有
      <em>農曆</em>6月11日，另有6月24日、
      <em>8</em>
      <em>月23</em>
      <em>日</em>等不同說法。又如鹿港玉渠宮主祀田都元帥壽誕例祭日則為農曆6月16日。宜蘭縣蘇澳鎮新化巷漢聖宮今年
      <em>農曆</em>6月11日慶賀「田都元帥聖誕千秋」聘請漢陽北管劇團演出亂彈戲。臺南仁德晉南宮則合併「關聖帝君、仁聖大帝、田府元帥暨列位尊神聖誕千秋」聯合祝典，安排臺中太平明梨園南下排場演出。至於各方曲館年間於舊曆6月舉行
      <em>田都</em>元帥神誕慶賀儀式與展演，可見如新北三重南義社、宜蘭羅東嘉興團、彰化南瑤宮勵英社、嘉義朴子勝樂社等曲館皆有活動。
    </p>
    <p>
      另以
      <em>農曆8</em>
      <em>月23</em>
      <em>日為</em>田都元帥壽誕例祭日，於基隆地區各曲館，本年可見有活動者，包括社寮得義堂北管第九組、基隆得意堂十組，另基隆市田仔尾得意堂十一組橋東獅團更出陣舉行「田都元帥聖誕千秋踩街、繞境、遊行活動」。相對新莊新樂園則於
      <em>農曆8</em>
      <em>月23</em>
      <em>日</em>田都元帥壽誕例祭當日間，合併舉行「西秦王爺、田都元帥聖誕千秋暨九十九周年社慶」排場演奏。
    </p>
    <h3>
      貳、表演與傳承動態
    </h3>
    <p>
      <strong>一、演出曲（劇）目的承傳與呈現</strong>
    </p>
    <p>廟宇廟會活動所見北管音樂表演現象，以遶境出陣遊行的陣頭型態最為常見，其次排場音樂，至於戲曲演出，尤其業餘子弟登臺演戲的活動則最為少見。北管音樂排場、演戲形式演出，雖不若陣頭型態遊行演出活動頻繁，但仍有其傳統場域表現的象徵意義，以及當代對於北管音樂文化保存能量的期待指標意義。至於排場演出與出陣遊行最大差異，後者於沿途間的演出主要以吹打樂為主，演出編制也多以嗩吶及鑼鼓打擊樂隊構成。北部子弟傳統，甚至長期以鼓吹北管「帶神將」陣隊組合模式，亦即以北管牌子吹打為館屬神將團伴奏。南部，尤其職業化北管樂陣則另有刻意發展特定樂器規格，如大鼓，或將流行歌曲改編為嗩吶牌子吹打，以適應時代大眾旋律聽覺經驗。但子弟排場演出則一向強調曲目、編制的多樣化、特殊性，尤其曲館館人各種表演技藝的表現力。排場類型的演出型態與時機關聯為例，年間凡有不同曲館安排排場坐唱展演活動，雖已不若傳統常見，且在排場演出場合，所能安排選用傳統吹打、絲竹、戲曲、細曲等不同編制類型的表演曲目範圍，但仍可見如三重南義社等少數曲館，顯然有心刻意維持排場講究精緻與多元、深度演出傳統。</p>
    <p>觀察實際排場活動表演曲目安排樣態，除一般吹打曲牌或絲竹過場樂曲，至今仍推重戲曲，尤其具有酬神功能的扮仙戲，以及一般所謂子弟曲的獨唱、對唱形式唱段，後者如中華民國傳統民俗文化協會8月於基隆海洋廣場排場演唱《掛金牌》。是以如花蓮新義社復館以來，目前聘請臺北正一派道長黃書煜每週往返教授北管音樂，主要學習吹打鑼鼓牌子與扮仙戲齣。扮仙戲齣的演出，排場常見選《醉八仙》、《蟠桃會》、《三仙會》、《三仙白》等劇目居多。少數如《天官賜福》或《富貴長春》則被視為經典典範。本年度文化部文化資產局對亂彈戲重要保存者潘玉嬌亂彈戲藝術，開始紀錄保存各代表劇目，即選錄《富貴長春》，並將於2020正式出版。同此由鄭榮興、林曉英主持，並由財團法人慶美園文教基金會執行「重要傳統表演藝術亂彈戲出版計畫案」（2018-2020），結合潘玉嬌亂彈戲傳習計畫藝生參與紀錄，分期錄製劇目，另包括《斬瓜》、《打桃園》、《斬影》、《奇逢》、《桑園會》、《彩樓配》等經典劇目。</p>
    <p>又大抵而言，僅由表演唱奏所選扮仙戲劇目，還是可以彰顯曲館的整體實力，或或者可以從中藉以觀察與地方生活傳統經驗的關聯。如最一般排場扮仙或有為求簡速的演出，多選《三仙白》，宜蘭地區則有《小（八）仙》慣習敷演出的簡便劇目；又一般常有以《三仙會》演出表示隆重的看法。是以竹塹北管藝術團本年兩度子弟登臺，演出扮仙戲《福祿壽三仙》，或屬刻意設計的稱法。但如北港集雅軒本年於西秦王爺神誕排場演出《醉八仙》（含口白）為扮仙，但其後卻未連演《封王》與《金榜》，而是接演其他吹打曲目，並非傳統扮仙戲的三齣頭形式，即屬於北港地區，尤其開路鼓曲目安排模式傳統型態，其他地區多無類似演出模式。</p>
    <p>
      每年保生大帝聖誕為地方重大慶典，1994年（民83），保安宮將傳統廟會活動擴展成「保生文化祭民間劇場－家姓戲匯演」系列展演活動，本年度連續24日間，安排明華園黃字戲劇團、新國聲歌劇團、小金枝歌劇團&hellip;&hellip;各劇團展演，顯然以歌仔戲為主的各日戲曲節目其中，4月18日民俗藝陣表演以及綜合演出場次，其中北管音樂排場節目，由保安宮本地社區大學北管班學員演出《倒旗》、細曲〈四不相〉、牌子曲〈新普天樂〉。
      <a href="#_ftn1" name="_ftnref1">[1]</a>以及兩場次亂彈戲曲，分為4月20日漢陽北管劇團演出《戰太平》、《黃鶴樓》，4月28日慶美園亂彈劇團演出《蟠桃會》、《聚仙橋・斬影》。
    </p>
    <p>除影音紀錄保存，由於現階段國家指定北管樂類、北管亂彈戲曲類的重要傳統藝術無形文化資產，透過各登錄保存者，包括梨春園（北管樂團）、邱火榮、潘玉嬌、漢陽北管劇團，所執行各種相關保護推廣活動影響，2019年間包括子弟戲，或劇團亂彈戲表演復振展演，影響所及，不僅彰化梨春園子弟登臺演《南天門》、淡水南北軒演新路《天水關》、林口樂林園演新路《走三關》以及竹塹北管藝術團演新路《延陵關》、《白虎堂》《金沙灘》，舊路《鬧西河》、《探五陽》等劇目，國立臺北藝術大學傳統音樂學系學生亦安排演出《鬧西河》。職業表演團體，金滿圓戲劇團團員則由於參加王慶芳藝師亂彈戲保存維護傳習計畫， 6月間成果發表，在苗栗客家圓樓演出《八寶公主招親》。潘玉嬌亂彈戲傳習計畫藝生暨慶美園亂彈戲劇團則於臺灣戲曲中心演出新路梆子腔劇目《打桃園》。有㩳愉轃北管掌中實驗團於大稻埕戲苑演出舊路《王英下山》，紫雲戲劇坊也透過邱火榮、劉玉鶯學習亂彈戲《打桃園》、《渭水河》同於大稻埕戲苑演出。漢陽北管劇團年間亂彈戲相關重要展演，亦有「108年傳統戲曲人才傳藝駐團演訓計畫」育成大戲《敲金鐘》、「108年度重塑民間劇場節目徵集計畫」演出《黃鶴樓》，以及臺北市歸綏戲曲公園、宜蘭二結王公廟「己亥年五結鄉王公文化節」等地演出《天水關》等傳統劇目演出。</p>
    <p>
      <strong>二、人才傳承與傳習推廣</strong>
    </p>
    <p>現階段北管音樂、亂彈戲曲文化保存，基本著重於社會推廣與人才傳習兩部分。後者如國立傳統藝術中心「108年傳統戲曲人才駐團演訓計畫」補助漢陽北管劇團、臺北木偶劇團執行並發展北管戲曲音樂以及前後場表演人才的駐團實習與培育演訓機制。臺北木偶劇團成員其中林永志、謝琼崎、吳聲杰等三人，還於2019年末通過文化部文化資產局考測，完成邱火榮北管音樂傳習計畫並取得藝生結業資格。同時間另潘玉嬌亂彈戲傳習計畫，也有胡毓昇、吳代真、鄭漪珮取得藝生結業資格。漢陽北管劇團近年間除仍在執行北管戲傳習計畫，同時由於前期結業藝生林麗芬、莊青芬與後場結業藝生陳玉環、林國清、吳千卉參與國立傳統藝術中心「108年重要傳統表演藝術保存者（團體）接班人傳習演出計畫」，於宜蘭傳藝園區自3、4月起，偕劇團合作演出《大團圓》、《鐵板記－地府告狀》、《洛花河－應龍招親》、《金龜記》、《戰羅成》等北管戲曲選折。</p>
    <p>文化部文化資產局目前委託各國家登錄重要保存者（團體）執行北管音樂、亂彈戲曲人才傳習經驗，除了傳承表演人才，同時並於傳承教學過程間，在計畫性的課程教學歷程，形成知識紀錄並期以延續文化傳統價值內涵，進而擴展於各種展演時機之間表現。因而可見如在潘玉嬌藝生傳習《斬瓜》、《走三關》、《打桃園》一類傳統以為屬「惡曲」特殊且具有相當難度的劇目傳習執行，透過所以藝生於歷次期末重現，及於後續各種推廣演出，其外部影響顯然及於其他曲館與表演者得以從中被喚起經驗，隨之各自體現類似劇目的復振演出。透過傳習與支持計畫，部分劇目逐漸得以有更頻繁的展演機會乃至紀錄保存。文化資產局的計畫性推廣演出，除例行校園巡演解說式音樂展演，本年度也相對安排更具體表現，包括彰化梨春園參與「108年度戲細品味－一桌二椅 秋意有藝事」排場演出，以及同計畫其他梨芳園北管樂團演出《走三關》，漢陽北管劇團演出《出京都》、《三進士》，金滿圓戲劇團演出《五虎平西》，以及慶美園戲劇團《打桃園》專場。</p>
    <p>由於出身新竹永吉祥彭繡靜，以及南華陞亂彈班（何秋同）出身童伶王慶芳，經於2018或登錄為苗栗縣傳統表演藝術無形文化資產－亂彈戲的保存者以來，對於北管亂彈戲表演藝術保存內涵，或透過竹塹北管藝術團，或在金滿圓戲劇團各自團員的學習過程間，於本年度的子弟館以及內行職業的相關劇目傳習，又有另外一層不同風貌。</p>
    <p>此類由民間自發推動傳習計畫獲公部門補助，其中可見不論金滿圓戲劇團「重要傳統藝術亂彈戲保存維護－王慶芳傳習計畫」或竹塹北管藝術團「2019新竹市北管音樂戲曲推廣活動計畫」皆屬於文化資產局依「各縣市地方政府（c類）執行無形文化資產工作保護補助辦法」對各縣市政府及各地縣市層級登錄保存者（團體）相關計畫補助。2019年間透過類似補助推動北管音樂戲曲保存維護工作各團體，或如林口樂林園「西秦王爺聖誕千秋暨南北管技藝傳習成果觀摩會」，另還有「板橋潮和社北管子弟戲唱曲傳習」、「淡水南北軒北管戲曲傳習計畫」、「108 年度「梨芳園北管樂團」人才培育傳習計畫」，以及其他如基隆聚樂社一組、彰化阿夷庄榮樂軒的訓練計畫執行，主要皆以現有曲館成員傳承以及學習成果展演為主要範圍。期間梨芳園北管樂團也在彰化縣文化局「108年度彰化縣傑出演藝團隊徵選及獎勵計畫」，入選為第一級傑出演藝團隊。</p>
    <p>一般曲館針對館員的傳承學習，或有新招收成員入館，或新聘教師入館教導學員習藝，亦即所謂「開館」的教學以及各種排練活動，本屬演出以外的生活日常傳統，本年間如桃園晉福社、同芯社，甚至如淡水和義軒館員還約定於特定時間如寒假舉行集訓排訂教學課程。其次在類似過程間，或定期招收新進成員加入參與曲館學習，也是民間這類北管表演組織補充表演成員的重要途徑。是以2019本年度，可見包括基隆得義堂北管第九組，臺北的碧樂社、稻江靈安社、社子並歡樂社，新北的新莊新樂園、林口太平嶺平樂社，桃園晉福社、同芯社、大溪同義社、臺中新春園、臺中十甲振梨園、臺中忠誠清樂軒，以至臺南學甲慈濟宮漢聲軒、高雄南興社，皆曾經透過網路社群媒體宣傳，或以在地有志學習北管音樂者為對象，發出曲館招生活動公告。其中又由於近年曲館針對招收新學員年階層，有及於更年輕的學生階層，如北港金聲順，或如東港大漢樂團直接設置青少年組社員，因而還特別舉辦當期「新生報到說明會」（2019/01/25）。</p>
    <p>至於針對一般民眾的推廣傳習，如三重南義社有「北管音樂班招生」、淡水南北軒有「淡水社區大學北管小學堂」、臺北保安宮北管團推動「北管戲曲後場音樂學習」等研習課程。至於東港東隆宮大漢樂團青少年組還設計「傳統北管唱譜教學」推廣課程。其他推廣北管音樂實踐動態，如林口樂林園發展曲館空間成為現代人文接觸經驗，年間先後二度，分別為高雄市政府教育局暨社區大學參訪，以及接待林口社大、黎明技術學院師生蒞臨參訪的排場演出與介紹，㩳愉轃北管掌中實驗團應國立教育廣播電臺錄製『學校教了沒』廣播節目介紹「以前沒教的臺灣北管」。另臺南西港慶安宮北管復育班為推廣西港王醮香科藝陣文化，更設計「西港刈香文化季－北管體驗營」，鼓勵對傳統藝術有興趣學員，從音樂體驗認識北管，以及西港信仰民俗。另彰化梨春園館員於年間曾先後辦理過「北管嗩吶與鑼鼓班」、「傳習課程樂器班」，甚至為歷來曾經參與梨春園有關研習課程學員「曲館子弟回娘家－寒期北管集訓營」，並結合梨春園年例「西秦王爺聖誕文化祭」，前導「暑期北管工作坊」，逐漸合併一般民眾推廣課程與館內成員世代傳承活動，從而成為曲館近期文化保存的特色活動模式。彰化梨春園年間甚至還舉行「傳習課程樂器班音樂會臉書直播發表」結合網路時代特徵發展北管音樂教育推廣。</p>
    <p>年中，由於國立臺灣戲曲學院、國立臺北藝術大學、國立臺灣藝術大學、國立臺南藝術大學聯合推動「藝術越境－四校合作展演計畫」在臺南大天后宮、桃園景福宮兩地，結合廟宇常民生活匯演活動間，國立臺灣戲曲學院鄭榮興、鍾繼儀特別另在臺南吳園藝文中心安排一場「鼓吹喧囂鬧府城 工作坊」的北管音樂體驗課程。</p>
    <p>
      <strong>三、曲館文化的甦生</strong>
    </p>
    <p>如彰化梨春園實施傳習保存傳統以來，歷年所有排場模式的展演場次安排曲目，不分規模，基本並陳傳統吹打、絲竹、戲曲、細曲等不同編制類型範圍的表演曲目，強調北管音樂曲目的多樣性以及藝術深度，進而體現館員表演技藝表現能力。甚或在復振絲竹與細曲歌唱聯奏的細套曲目表現傳統，亦可見獲其他曲館子弟的認同，今年度不同地區曲館排場，但有安排大小牌或崑腔細曲演唱者，率多先有絲竹弦譜曲目安排於前的歷史傳統，逐漸恢復。</p>
    <p>甚且可見梨春園北管樂團近年間連續執行「拜館聯誼暨巡迴演出推廣計畫」活動，呼應最近兩三年間曲館之間，復振以往常因廟宇進香活動等原因，具有師承、系譜關聯且有好的曲館彼此間常有會香探館為聯誼與交流演出傳統。南北各地子弟曲館間的往返與互動相對顯有逐漸熱絡趨勢。本年度曲館軒社互訪交流演出，首發於3月，東港東隆宮大漢樂團北上拜訪臺北稻江共樂軒、北投新樂社、大龍峒保安社等曲館的探館訪問。同月又繼有竹塹北管藝術團往赴基隆拜館，先後於基隆的崁腳得意堂以及西定路聚樂社拜館排場演出。梨春園年度拜館聯誼與排場演出，於6至10月間，先後往訪基隆聚樂社一組、桃園鈞天社、臺北共樂軒、臺中景樂軒。10月間可見臺北唭哩岸遊樂園組團前往基隆聚樂社一組交誼會香。同由於東隆宮大漢樂團本年間北上拜館，先後訪問臺北共樂軒、北投新樂社、臺北保安社，以及基隆聚樂社一組等曲館交流演出過程，北投新樂社本年稍後也回訪屏東東隆宮大漢樂團交流拜館。國立臺北藝術大學傳統音樂學系北管組學生則另赴嘉義縣布袋鎮內田慶和軒以及雲林縣北港集雅軒兩地曲館拜館交流訪問。</p>
    <p>
      <strong>四、與當代文化環境的對話</strong>
    </p>
    <p>當代北管音樂戲曲活動，除於一般傳統歲時慶典現場間發生，其他活動模式還可區別文化展演以及傳統活動的文化復振兩種型態。甚至原來本應在傳統展演時機出現，屬於傳統展演形式的各種北管音樂或戲曲展演，在今天某些情境下，由於時代變遷現實條件的影響或加入，也可能具有一定程度的文化展演或文化復振性質。因此如前述，臺中王田天和宮為所奉祀西秦王爺壽誕祝典活動，亦即傳統文化概念中的遊行出陣、祝賀排場、酬神民戲各類音樂戲曲展演，皆納為以「天籟之音」為宣傳主題「傳統戲曲音樂慶典」；或中華民國傳統民俗文化協會「雞籠北管亂彈戲曲藝術節」，還更進一步發展「雞籠北管亂彈戲曲藝術走讀活動」系列活動，為一般市民介紹本地北管藝術的歷史生活傳統以及人文記憶。</p>
    <p>另如集思小劇坊製作「唱˙曲」演出南北管專題音樂會。圓仔花樂團「今秋」藝術節《聲・活》解說音樂會模式，則更加純粹以專題式的文化展演構成演出與節目規劃。是以原來曲館歲時祭典表演活動，固然多以傳統展演形式，所針對與號召對象一般也主要以在地曲館子弟或其交陪館師兄弟為範圍，甚至當中最重要的聽眾群體本身亦多是演出過程間過程的表演成員。然於引用現代藝文展演的藝術節形式同時，已顯然在原有傳統歲時節慶生活經驗中，導入文化藝文展演概念，進而並結合應用不同媒體的推廣合作，說服並吸引各種可能的參與觀眾。</p>
    <p>再從淡水南北軒參加「2019世貿書展新北市文化新書發表會」排場演出，漢陽北管劇團於「宜蘭國際童玩藝術節」演出，集思小劇坊為月之美術館「2019秋季展 月光之城」擔任開幕展演、參加「2019世界音樂節」（臺北大佳河濱公園）演出，皆有更進一步嘗試與當代文化環境形成更深刻聯繫的趨勢。甚或國立臺北藝術大學傳統音樂學系《史托克豪森北管我》，吳思珊、林梅芳、蔡淩蕙三位教授，重新拆解與詮釋德國作曲家史托克豪森1964年作品&ldquo;Microphonie 1&rdquo;，結合電子樂器、烏德琴、北管音樂，呈現伊朗與臺灣經典音樂風貌，以亞洲傳統音樂語彙與當代音樂交互對話的音樂會構想，則是繼潘皇龍《普天樂》、《一江風》創作結合北管音色、語彙以至於文化元素，再進一步，結合世界音樂構想，持續探索與當代音樂創作音樂結合可能性。</p>
    <p>但如三重南義社子弟林國富指導萬華社區大學北管牌子班課程「重金屬北管牌子」成果展演（2019/01/05），則並非任何音樂的跨越結合，而是藉由文化聽覺的印象，意圖將北管吹打牌子音樂的聲響特色與當代青年世代所熟悉「重金屬音樂」連結，形成一種宣傳訴求。臺北靈安社以「大稻埕秋穫派對」為在臺北霞海城隍廟排場音樂會演出主題，也是藉由派對（party）的概念，訴求表現本次展演活動以及北管音樂的可親以吸引聽眾參與。</p>
    <p>然即便在北管音樂生態各種傳統展演時機範圍間，不僅是表演曲目應用與展演模式發展自我實踐場域，還包括涉及與現代社會數位生活多元互動的動態關係。最明顯可見的事例，如各地曲館或其館人，多半已能透過社群媒體聯絡彼此、發布活動消息，甚或先在網路上建立關係情誼，進而彼此支援、參加對方的展演，積極參與南北不同子弟曲館各別排場演出或偕伴出陣。社群網絡也因此成為現代傳播相關活動消息的重要平臺。因此除在傳統子弟曲館文化慣習範圍的展演動態之外，現階段臺灣社會人文，不論如何將北管納入於現代藝文生活，可能構成任何藝術展演節目趨勢發展同時，概念的製作展現與宣傳，已是逐漸不能省略的表現環節。是以有如臺中社口集英堂安排於社口萬興宮在地舉行的「新春年節北管快閃」排場，借用近年通俗文化流行「快閃」活動概念與模式，一群人在特定時間、地點集合，在人潮聚集處，突然發動一場觀眾所不曾預期的演出，誠然可說是一種應用現代藝術生活的宣傳模式。至於9月間在臺北永樂廣場「大稻埕北管子弟軒社快『藝』通」，臺北靈安社、和華樂社、成樂社的排場演出，實為延續去年稻江八軒社人文空間復甦創生活動的延續，整體活動文宣設計與實際展演模式，同樣近似強調在此大稻埕空間環境北管音樂隨時出現的人文特徵。</p>
    <p>
      <strong>五、北管音樂戲曲主題藝術節</strong>
    </p>
    <p>
      <strong>（一）臺灣北管藝術大展</strong>
    </p>
    <p>國立傳統藝術中心在宜蘭傳藝園區舉行「憨子弟 瘋亂彈 臺灣北管藝術大展」（2019/12/07-2021/05/23），經由國立臺北藝術大學副教授簡秀珍策展規劃，展示包括臺北士林永平福德宮、臺北靈安社、臺北共樂軒、新北三重南義社、新竹同樂軒、新竹振樂軒、臺中何厝新樂軒、彰化梨春園、雲林北港集雅軒、花蓮花蓮社、羅東福蘭社、宜蘭總蘭社、頭城武營協和堂、頭城東嶽興安堂、頭城城隍郡玉社、花蓮縣文化局、宜蘭縣文化局臺灣戲劇館、宜蘭縣史館所藏，全臺珍貴北管文物350餘件（其中傳藝中心典藏品近100件），包括各式北管樂器、戲服，以及曲館軒社出陣物件，如彩牌、花籃鼓架，以及頭旗、菜刀旗、三角旗、壓帆旗等各式裝飾繡旗，表現北管音樂在酬神演戲、迎神賽會、祭典儀式、婚喪喜慶各種展演場合的人文景觀，進而展陳200多年來臺灣北管藝術的絕代風華。</p>
    <p>本次專題特展於12月開展日當期間搭配展演節目與表演活動，透過傳統廟會節慶展演北管音樂活動形式，轉化為具有現代藝文文化展演本質的傳統文化復振再現。特別透過出陣及排場演出形式為特色，廣邀包括臺北靈安社、臺北共樂軒、三重南義社、新竹振樂軒、羅東福蘭社、頭城武營協和堂、彰化梨春園、臺中何厝新樂軒、花蓮花蓮社各地曲館共同參與演出，先於傳藝園區巡繞，並於宜蘭傳藝園區廟埕廣場進行連續兩日的排場會奏活動。</p>
    <p>其次「憨子弟・瘋亂彈－臺灣北管藝術大展」本年度展期間，國立傳統藝術中心同時延伸推動「傳統藝術文物轉譯故事及應用企劃計畫」，邀請宜蘭在地蘭陽戲劇團以北管戲曲故事為主軸，修編結合歌仔戲及北管戲曲音樂節目《典藏風華．戲說北管》，自2019年底12月14至17連續4日間，於國立傳統藝術中心蔣渭水演藝廳，由蘭陽戲劇團、漢陽北管劇團連續多場演出介紹北管歷史流派、出陣拚場文化、戲曲音樂特色與傳承歷史、戲班風俗，帶領民眾透過演出直接體驗臺灣北管藝術文化。</p>
    <p>
      <strong>（二）</strong>
      <strong>彰化國際傳統戲曲節</strong>
    </p>
    <p>對臺灣傳統漢族音樂無形文化保存豐厚之地的彰化縣，為呈現國內南北管音樂戲曲發展與傳習，縣文化局南北管音樂戲曲館設置以來，多年間持續舉辦「傳統戲曲藝術節」。本年度賡續前幾年所揭櫫國際藝術節製作系列藝文節目，10月間舉行「戲遊彰化：2019彰化國際傳統戲曲節」仍以縣內南管、北管音樂戲曲文化傳統的藝術再現為核心精神。</p>
    <p>本年度系列節目構成，主要多以南管、北管並呈模式安排。其中與北管音樂戲曲有關，首場「好戲開鑼－南北大匯演」於彰化八卦山大佛寺前廣場兩天開幕演出參與團體，除彰化縣文化局南北管音樂戲曲館各南北管音樂研習班其中北管實驗樂團、北管研習乙班、北管研習丙班、北管研習戊班，以及在地館閣，彰化梨芳園、員林東山鳳梨園、鹿港玉琴軒、阿夷庒榮樂軒，與職業班漢陽北管劇團、新樂園掌中劇團北管樂團、二水明世界掌中劇團合作接力演出。另外搭配南管樂團遏雲齋、雅正齋、南管研習乙班，及屬潮州音樂戲曲的馬來西亞金玉樓春潮州鐵枝木偶劇團、潮藝館兩團體。&nbsp;</p>
    <p>同此傳統戲曲節「千帆入港 當代戲曲風景」古蹟專題音樂會，於鹿港龍山寺&nbsp;場次的演出團隊：北管研習丙班、南管研習甲班、榮樂軒北管劇團&nbsp;；鹿港公會堂場次則安排有，玉琴軒北管樂團、北管研習乙班、越南國家音樂學院傳統古箏管弦樂團、梨春園北管樂團、萍蓬草兒童劇團。其次各主題演出，在「戲遊彰化－大戲連臺&nbsp;」員林興賢書院場次，則由北管研習丁班，與崑曲研習班、韓國安東河回村假面舞、臺灣豫劇團等表演團體合作演出；福興榖倉場次「大戲連臺」則安排由北管戲研習班、高甲戲研習班合作演出全場節目。</p>
    <p>
      <strong>六、無形文化資產相關與北管音樂研究</strong>
    </p>
    <p>年中5月，文化部文化資產局偕中央文資審議委員參訪板橋潮和社、淡水南北軒，對談瞭解曲館現階段各自對於北管音樂的藝術保存與傳承情況。另本年度北管無形文化資產大事，包括有關公部門對北管音樂、戲曲以及相關樂種作為無形文化資產登錄，以及後續相關行政措施，前有基隆市文化局正式公告「基隆聚樂社一組」登錄為基隆市傳統表演藝術無形文化資產北管樂保存團體。此亦為基隆市自2007年10月登錄三坑得意堂、閩南第一樂團，以及靈義郡陳添火等三北管音樂保存團體（保存者）以來，第四個北管音樂保存團體。</p>
    <p>
      同年稍後，另新北市政府經文資訪視、審議通過後，亦公告「林口樂林園」登錄為新北市傳統表演藝術無形文化資產北管樂保存團體，並於年底11月於板橋林家花園，為林口樂林園舉行傳統藝術－北管音樂保存團體授證頒獎典禮。同年底雲林縣政府10月登錄蘇仁義獲登錄為「北管－轎前吹」項目保存者，
      <a href="#_ftn2" name="_ftnref2">[2]</a>並於隔月舉辦「108年度雲林縣傳統表演藝術、傳統工藝暨文化資產保存技術及保存者授證典禮」。
    </p>
    <p>文化資產保存維護作為的研擬與推動工作，各縣市根據《文資法》規範，針對北管樂、亂彈戲曲保存項目建置「保存維護計畫」的研議與執行情況，年初，繼2018新北市完成〈北管樂保存維護計畫規劃案〉（蔡秉衡），本年度 彰化縣、新竹市也分別委託學者溫宗翰、林佳儀開始執行北管音樂的保存維護計畫的研究規劃。同時間雲林縣亦委託范揚坤主持北港開路鼓樂保存維護計畫規劃。</p>
    <p>有關北管學術研究論文發表，2019年間可見有學位論文：許紜佩《北管細曲〈昭君和番貳牌〉與韓國女唱歌曲〈羽調 頭舉〉之比較》（韓國首爾大學音樂學院碩士論文）、簡妙玲《北管館閣梨芳園研究》（國立臺灣師範大學民族音樂研究所碩士論文）、洪采陽《由《二黃名曲》與《扮仙》探討北管音樂在國樂中之應用》（東吳大學音樂學系碩士論文）三篇。另表演詮釋論文：陳又華《新路戲曲〈葫蘆谷〉之詮釋與分析－以陳又華北管畢業音樂會為例》（國立臺北藝術大學傳統音樂學系碩士論文）一篇。</p>
    <p>期刊論文：潘汝端〈高等教育體制下的北管傳習：以國立臺北藝術大學傳統音樂學系北管教學實踐為例〉《民俗曲藝》（第203期 p.111-162）、林雅琇〈從民間場域到文化象徵&mdash;談兩岸北管音樂的轉型與再生〉《人民音樂》（2019第5期p.34-38）、唐天齊〈傳播對傳統音樂保護的影響－以臺灣彰化梨春園北管樂團為例〉《黃鐘－武漢音樂學院學報》（2019第3期，p.98-109）三篇。</p>
    <p>專書論文：林佳儀〈新竹北門鄭氏家族與地方音樂戲曲活動考察〉《竹塹風華再現：第三屆竹塹學國際學術研討會論文集》（陳惠齡主編）一篇。</p>
    <p>國際學術研討會發表：林雅琇 &ldquo; The Sustainable Development of Taiwan Beiguan Music&rdquo; （ 45th ICTM World Conference at Chulalongkon University, Tailand. ）、陳柔樺 &ldquo;Cross-border Movement and Surrogate Musicians in the Revival of Peikuan Amateur Music in Taiwan &rdquo; （ 45th ICTM World Conference at Chulalongkon University, Tailand. ）、林雅琇〈傳統音樂一曲多變的適應性探討：以【風入松】為例〉（2019「磬」國際學術研討會）、潘汝端〈傳統藝術的當代實踐：北管戲曲音樂系統化教學法之研究〉（教育部教學實踐研究計畫107年度人文藝術及設計學門暨社會（含法政）學門成果交流會）、潘汝端〈臺灣北管扮仙戲曲之音樂組成及其聲音表現探討〉、游素凰〈歌仔戲運用南北管音樂初探〉（異地與在地－2019傳統表演藝術國際學術研討會）、林佳儀〈子弟館的當代變遷：竹塹北管藝術團在文化資產與地方活動之角色〉（首屆亞洲地方學與地方文化學術研討會）、林佳儀〈酬神、交陪與文化活動：新竹北管子弟的演出場域及文資保存〉（宗教發展、遺產傳承、文化治理研討會）八篇。</p>
    <p>
      <a href="#_ftnref1" name="_ftn1">[1]</a> 當日其餘節目另有，臺北市大龍國小大鼓隊、臺南東方藝術團跳鼓暨民俗舞蹈、臺北市金華國中弦樂演奏、臺北市建安國小管弦樂演奏、臺北市內湖高工管樂演奏、臺灣戲曲學院扮仙節目等。
    </p>
    <p>
      <a href="#_ftnref2" name="_ftn2">[2]</a> 雲林縣政府本年10月同時另公告傳統表演藝術文化資產及其保存者：「林宗男昇平五洲園」、「北港老塗獅－白鶴獅陣」、「龍鳳獅陣－吳登興」。
    </p>
  </div>
</template>
