<template>
  <div>
    <div class="title">
      <h2>2019年度跨界音樂及其他活動觀察與評介</h2>
      <span>蔡宗德</span>
    </div>
    <hr/>
    <p class="firstRow"><h3>世界、跨界、新住民：臺灣社會環境的改變與新音樂形態的發展<sup>[1]</sup></h3></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;世界音樂、跨界音樂與新住民音樂早已經不是什麼新的音樂形態，但在以西方古典音樂、流行音樂，臺灣傳統音樂與現代國樂為核心的音樂文化環境中，世界音樂、跨界音樂與新住民音樂終究只能算是非主流文化。然而，隨著臺灣國際化的加深、多元文化社會的形成、東南亞婚姻與移工的引進以及政府的新南向政策的影響下，此三種音樂形態也慢慢受到政府、大學以及社會的關注與重視。然而，儘管這三種音樂形態與現象受到人們的關心，但是臺灣整體的社會與學校教育中對於多元社會該有的觀念培養、不同文化差異的尊重、民族文化認同的養成，甚至是對於鄰近國家社會文化體系的了解不深的情況下，更何況是對世界音樂、跨界音樂與新住民音樂這三種音樂形態與現象的喜愛欣賞、結構特性、文化內涵的了解，實際上尚有一條漫長的路要走。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為了要了解世界音樂、跨界音樂與新住民音樂在2019年發展的概況，本文將分為「邁向蓬勃發展的世界音樂」、「多元藝術元素結合的跨界音樂」以及「強調身分認同的臺灣新住民音樂文化」等三節來探究2019年臺灣在世界音樂、跨界音樂與新住民音樂上的發展特性，並針對各個單位、團體與個人在此三樂種上的努力、發展過程中的問題與困難、以及面</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      對這些音樂形態該有的觀念與態度，作一簡單的陳述。
      <br />
      <br />
    </p>
      <h3>壹、邁向蓬勃發展的世界音樂</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著文化全球化的趨勢，在西方古典音樂、流行音樂、臺灣傳統音樂等音聲元素交織而成的多元音景中，世界音樂對於臺灣的音樂發展與觀眾的聆聽經驗，漸漸占有一席之地。然而，如此蔚為臺灣音樂景觀中不可抹滅的一環，卻在人們的書寫中以一種「小眾」的姿態顯現，更甚者則隻字未提，肇端乎臺灣觀眾聆聽經驗的侷限性，以及對於「世界音樂」的想像與未解，進而使得「世界音樂」似乎只能以一種學術名詞的存在而閉鎖於象牙塔中，而在各種官方的資料中也難見其影，往往僅以寥寥數筆帶過，「世界音樂」豐沛的展演能量及其作為幫助觀眾，藉以認識、了解他者文化的路徑，幾受遮掩、難以發聲。本節藉由蹲點觀察2019年與臺灣相關的世界音樂展演，除爬梳展演之本體現象外，更企圖透過「新南向政策的影響與文化藝術機關的作為」、「臺灣在地世界音樂團體發展」、「教育的深化與民間的交流活動」等三個思考路徑，分項陳述2019年世界音樂展演的現象、成果及其發展的概況，同時挖掘過往存在但卻被忽略或未被加以書寫的臺灣世界音樂展演的個人、團體－此一觀眾或樂界在關注邀請自國外的世界音樂展演而經常遺忘的「邊陲」，事實上，在臺灣文化多元的環境裡所產生的世界音樂展演能量相當豐沛。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在「世界音樂」展演的場域或民族音樂學研究的範疇中，音樂（音聲）經常與戲劇、舞蹈互為主體，其間的互文性結構嚴實，因此在觀察與書寫時很難切割，或是因其表面以戲劇或舞蹈作為主要呈現模式而將其遺漏，若在書寫上單純關注其音樂本體結構的呈現與分析，恐僅加深觀眾對於「世界音樂」想像與未解的刻板印象，而世界音樂作為他者文化的載體與認識路徑之功能性，便消失殆盡。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「新南向政策的影響與文化藝術機關的作為」一節，主要探討在蔡英文總統執政下，臺灣的中央各級或地方政府文化機關，不論出於政策與例行公務所需的制式舉行，或是真正帶領民眾敞開心胸認識、了解鄰居國家的文化，皆不能否認在「新南向」政策的影響下，發生於臺灣的世界音樂展演中，東南亞表演藝術變得更受到關注。「臺灣在地世界音樂團體發展」一節主要論及臺灣世界音樂展演團體的發展概況，這些團體未必成立於2019年，或未必從2019年才開始活躍，只是過去被視為「小眾」而較少受到著墨，儘管如此，然終不能因其為「小眾」而使其失聲。最後，儘管有展演活動，但若不透過教育或交流層面的執行並加開縱深，世界音樂終究不過是一種「獵奇」的工具或全球化下文化平權的口號而已。因此，在「教育的深化與民間的交流活動」一節，著重探究目前所見之教育或交流的現象與成果。</p>
      <h3>一、新南向政策的影響與政府文化藝術機關的作為</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      2016年中始，「新南向」政策成為蔡英文總統重要的執政方針之一，不同於以往的策略布署，除與東南亞、南亞、紐澳等地區加強經貿來往外，同時也著重於文化、藝術、教育等軟實力層面的交流，在此三區塊的預算更較以往充足，藉由政府的經費支撐，官方或民間皆更有能力推動臺灣與東南亞文化之交流，因此在世界音樂展演的部分，其中東南亞元素也躬逢其盛地在此熱潮上發展，不論是臺灣個人、團體赴東南亞交流展演，或是東南亞個人、團體赴臺灣交流展演，此一雙向流動的架構能夠得到加強。此處以中央各級主掌文化、藝術、教育等機關如文化部（部本部與文化資產局、國立傳統藝術中心、國立臺灣美術館所屬國立臺南生活美學館、國立臺灣博物館等）、國立故宮博物院（南部院區）為撰述重點，凝視並分析政府機關在「新南向」政策的框架下所作出的反應－不論是透過經費補助、個人或團體的邀演、文化藝術人才的培養、學術研究的雙向交流、輔導新移民的成果展示等等層面－而這些反應在臺灣的世界音樂音景中產生激盪與思考。由於此處談的是新南向，故僅著重於臺灣的東南亞音樂相關現象，並不涉及於其它地域文化。另外，在下列的機關或場館亦可看出，執行或展演的場域並不限於表演藝術空間，以典藏、展示為主並且階級化、品味化、精英化、去脈絡化（Bourdieu,
      1979）的「白盒子（white cube）」空間－美術館、博物館，也已成為執行或展演世界音樂的場域。
    </p>
      <h4>（一）文化部</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      作為中央主管文化相關事務的最高機關，文化部本部應對新南向政策的策略相當多元，其中又以「東南亞事務諮詢委員會」以及「臺灣青年文化園丁隊」，最能夠反映「新南向」的政策與活動。東南亞事務諮詢委員會於2015年即首度籌組，現今為文化新南向的重要交流平臺，委員會成員涵蓋了來自東南亞與臺灣藝術領域的學者專家，今年度的東南亞事務諮詢委員會會議，其中一個討論議題「臺灣與南島地區音樂文化的對話與區域共構」由筆者籌組、規劃並主持，在此框架下，國立傳統藝術中心黃馨瑩科長報告臺灣音樂館業務、亞太樂器常設展、亞太傳統藝術節等業務面向，接著由國立臺南藝術大學民族音樂學研究所教授兼亞太音樂研究中心主任胡敏德教授（Prof.
      Dr. Made Mantle
      Hood）以「臺灣與東南亞各國間表演藝術合作平臺初探」為題，進行專題演講，前述二項皆由國立臺北藝術大學傳統音樂學系李秀琴教授回應。會中，除學者論壇外，亦邀請致力於世界音樂跨界展演的臺灣團體日央人兒
      <em>Matahari</em>演出，將學術與政策的層面以及音樂展演的實踐整合為一。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部另一與此相關的重要作為，即是推動「臺灣青年文化園丁隊」計畫，選拔臺灣優秀的青年學子赴東南亞、南亞、紐澳等地區交流學習，今年度共有兩個獲選隊伍與世界音樂研究、展演相關的隊伍，國立臺南藝術大學「『爪哇伯公』表演藝術交流－漫步日惹鄉村傳唱臺灣民間故事」與國立臺北藝術大學「韶聲越南才子樂團尋根計畫」，分別前往印尼、越南進行田野調查，並與當地藝術家交流，同時策劃實際展演，在國內外皆有亮眼的表現。另外，若再加上未入選的「『掌中臺印』：以布袋戲串起臺灣與印尼的文化共感」隊伍，今年度在世界音樂範圍中的投選隊伍共有三隊，較往年多，由此亦可見，文化部「臺灣青年文化園丁隊」計畫，也是讓臺灣觀眾有機會接觸到世界音樂展演的可行途徑之一。</p>
      <h4>（二）文化部文化資產局</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      以有形文化資產見長、在無形文化資產方面亦戮力投入研究的文化資產局，不僅關注臺灣的文化資產保存，近年來在政府「新南向」政策的大方針下，亦積極推動與東南亞文化資產之間的交流，並策劃「看見印尼．守護臺灣」（2017）、「洞里薩湖 樂舞柬影」（2018）、「驚艷越南」（2019，圖1）等無形文化資產國際交流展演活動。表演藝術是無形文化資產中重要的一環，文化資產局在推動臺灣與東南亞無形文化資產交流的過程中，將東南亞地區的世界音樂展演形態，以官方的位置並系統性地帶入臺灣。今年度以越南作為主軸，展覽同時亦搭配實際展演，邀請昇龍水偶之舞劇團（Đoàn
      Nghệ Thuật Múa Rối Nước Thăng Long）、埃地族鑼樂團（Đoàn Nghệ Nhân Cồng Chiêng Ê
      Đê）、胡志民市音樂學院民族音樂學系（Khoa Âm Nhạc Dân Tộc, Nhạc Viện Thành Phố Hồ Chí
      Minh）赴臺，共呈現水傀儡（
      <em>múa rối nước</em>）、西原鑼樂（
      <em>cồng chiêng Tây Nguyên</em>
      ）、才子樂（
      <em>đờn ca tài tử</em>）與占族
      <br clear="ALL" />樂舞（
      <em>vũ nhạc Chăm</em>）等四種表演藝術形態。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/ob14/01.jpg"
      alt="圖1：文化部文化資產局「驚艷越南」展覽之越南占族樂舞演出。（陳聖元攝影）"
    />
    <br />
    <small style="display:block;text-align:center;font-size:unset;"
      >圖1：文化部文化資產局「驚艷越南」展覽之越南占族樂舞演出。（陳聖元攝影）</small
    >
    <br />
    <!-- <p align="center">圖1：文化部文化資產局「驚艷越南」展覽之越南占族樂舞演出。（陳聖元攝影）</p> -->
    <h4>（三）國立傳統藝術中心</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心與文化資產局齊頭並進、各有所司，而前者又較後者更著重於展演本體。同時，由於該機關的定位與性質，國立傳統藝術中心長期投入國內外傳統藝術－包含世界音樂－的策展與推廣，雖然其活動未必直接與新南向方針有絕對關連，但歷時已久的亞太樂器常設展、亞太傳統藝術節皆與東南亞表演藝術有著密切的關聯性。亞太樂器常設展長期展出臺灣（原住民族、漢族）、東北亞（日本、韓國）與東南亞（泰國、緬甸、柬埔寨、寮國、越南、菲律賓）等地域之傳統樂器，以臺灣為東亞島鍊上的地理軸心，藉由樂器向南北開展延伸並共構出一幅亞太地區豐富多元的音樂景觀，展區上分「島嶼樂記憶」、「亞太樂風情」、「互動樂體驗」三塊，在視覺、聽覺以外，透過互動科技的介入，使觀眾有機會體驗亞太音樂之美。當然，展中所謂「亞太音樂」，扣除掉臺灣原住民族與漢族成分，東北亞與東南亞皆屬臺灣本體視角下的世界音樂範疇。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而亞太傳統藝術節，則直接透過演出來呈現亞太傳統表演藝術之多種面貌，今年度的演出團體國家有喬治亞（東歐）、印度（南亞）、越南（東南亞）、韓國（東北亞），分別演出複音音樂、卡貝利亞民間歌舞、北寧官賀民歌、羌羌水月來歌舞等，並與臺灣本土的布農族音樂、屏東滿州民謠進行對話。更重要的是，在展演以外，國立傳統藝術中心亦針對臺灣觀眾舉辦複音音樂、卡貝利亞民間歌舞、北寧官賀民歌、羌羌水月來歌舞的文化體驗工作坊，結合聆聽與觀賞的基礎，進一步透過身體的實踐，能夠加深對於上述世界音樂項目的認識與理解。另外，在今年由國立傳統藝術中心主辦的臺灣戲曲藝術節中，隸屬於該中心的臺灣國樂團亦首度與來自日本的北之台雅樂會合作「雅正之樂－日本雅樂的音樂風情」音樂會兩場，分別是雅樂專場與兩團的跨文化、跨音聲聯演。由上述例子可見，國立傳統藝術中心在推動國際間傳統藝術交流的過程中，也將臺灣視角下的各種世界音樂展演形態，以官方的位置系統性地帶入臺灣。</p>
      <h4>（四）國立臺南生活美學館（文化部所屬國立臺灣美術館）</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      隸屬於國立臺灣美術館的國立臺南生活美學館，是為四級機構，統管南臺灣7縣市（嘉義縣、嘉義市、臺南市、高雄市、屏東縣、金門縣、澎湖縣）之生活美學、文化藝術展演、文化創意產業、社區營造等業務。近年來該館關注轄區內的新住民母國文化，同時籌劃新住民文化培力暨國際藝術巡迴展演計畫，邀請來自泰國、越南、印尼等東南亞國家的流行音樂或傳統藝術之表演團體赴臺灣演出交流，同時亦開設東南亞樂器培訓班，如107年度的印尼安格隆搖竹（angklung）、108年度的泰國杯形鼓（thon
      &amp;
      rammana）等，文化講解與樂器學習皆作為該課程重點，也提供觀眾有直接學習世界音樂文化與樂器的途徑。今年度由國立臺南生活美學館主導並巡展於該館、國立彰化生活美學館、桃園市新住民文化會館的「日用之美－東南亞生活美學展」，定義「日用之美」的其中一個面向為「音律美」（國立臺南生活美學館，2016），因此該展區之展品除有前述的印尼安格隆搖竹、泰國杯形鼓之外，更有越南民俗音樂中的重要樂器石板琴。故而，國立臺南生活美學館雖隸屬於視覺藝術重鎮、建構臺灣美術史的重要機構國立臺灣美術館之下，然在推廣生活美學及與其不能切割表演藝術、音律藝術同時，也作為世界音樂的推廣、教育、交流、展演的一方寶地，而這些世界音樂亦回過來成為生活美學的養分。
    </p>
      <h4>（五）國立臺灣博物館</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      國立臺灣博物館早在日治時期建館時即開啟了與東南亞表演藝術的機緣。1908年（明治四十一年）擔任總督府博物館（國立臺灣博物館前身）首任館長的植物學家川上瀧彌（1871-1915）於1911年（明治四十四年）到東南亞地區出差並田野調查將近一年，帶回許多表演藝術相關藝術品如戲偶（wayangan）、面具（topeng）等等（國立臺灣博物館，
      2009），這些藏品堆於該博物館至今百年，被歸為「無法解釋」門類。近年該館致力於與新住民的連結，並與學界結合，企圖為前述「無法解釋」門類梳理出清晰的脈絡，進而作為展覽或演出的研究基礎。在博物館與新住民的連結的這一區塊，該館透過辦理東南亞樂舞展演、移民日、印尼蠟染節、印尼國慶日等活動，將東南亞地區的藝術文化引介予臺灣觀眾，而在這些活動當中，包含印尼安格隆搖竹、印尼巨獅舞、爪哇宮廷舞、峇里天堂鳥舞、泰國樂舞、越南樂舞等演出形態。除此之外，國立臺灣博物館也與其它機構產生連結，並將藝術資源導入館中，例如：將文化資產局邀到臺灣於臺中文化資產園區演出的越南胡志明市音樂學院團隊，請到臺北於國立臺灣博物館大廳進行才子樂與占族樂舞展演；提供國立臺灣博物館場地予執行「韶聲越南才子樂團尋根計畫」的國立臺北藝術大學團隊進行成果展演；爭取駐臺北印尼經濟貿易代表處所藏之峇里巴隆獅（
      <em>barong</em>
      ）入館典藏，而巴隆獅又為峇里樂舞中極為重要的組成，故而國立臺灣博物館此典藏協議具有其代表性。綜覽前例，國立臺灣博物館雖是以典藏與研究作為主要導向的博物館，然而因其特殊的歷史脈絡，似乎也成為隱含世界音樂生命力的場域。
    </p>
      <h4>（六）國立故宮博物院南部院區</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      有別於國立故宮博物院北部院區的華夏廟堂傳統定位，南部院區則是在更為宏觀的亞洲藝術文化脈絡中取得置點，也在這樣的狀態下，南部院區積極與近鄰的東南亞藝術文化發生連結，當中不乏表演藝術，其中當然也包含了世界音樂。南部院區內有兒童創意中心，中心下常設印尼織品、亞洲陶瓷、亞洲茶文化、亞洲劇場等項目，其中亞洲劇場以印度史詩《羅摩衍那》（Ramayana）為主軸，延伸至南亞、東南亞表演藝術如印度偶戲、印尼皮影戲（wayang
      kulit）、泰國倥劇（khon）等，並展有陸上東南亞傳統樂器組。今年度南部院區以泰國作為策展重點之一，規劃「泰國月」系列活動，除以展覽方式呈現泰國的歷史脈絡、文化風土、藝術樣態，亦邀請來自泰國的表演藝術團體現場演出泰國倥劇與傀儡戲（hun
      krabok），以及搭配交響樂團伴奏的泰拳武打。另外尚有以印度史詩與泰國神話為核心的泰文化主題課程，共分三類，以繪畫為神話作創意性接龍、敲擊泰國杯形鼓並吟唱史詩、認識泰國皮影戲（nang
      talung）並實際製作等，同時邀請兒童文學博士洪瓊君主持《拉瑪堅》（Ramakian）故事劇場，帶領孩童以身體實踐與展演的路徑進入史詩神話之中。
    </p>
      <h3>二、臺灣在地世界音樂團體發展</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣，本身即有許多熱愛世界音樂的觀眾，並且產生具有專業的創作、教學、演奏、跨界能力的個人或團體。事實上，這些個人或團體並非在2019年才橫空出世或突然活躍，然而他們卻往往被視為「小眾」，而不見或少見於官方年鑑之正式記述。臺灣世界音樂樂團與專業演奏者的產生，或出於音樂愛好者的自我鍛鍊，如中東鼓樂演奏家馬儁人、西非曼丁鼓樂演奏家李建亨、西非旋轉沙鈴演奏家陳福壽等，或出於接受音樂學院體制內世界音樂、田野調查教育薰陶者如巫培誠（爪哇甘美朗gamelan）、黃筌琳（印尼安格隆搖竹）、蔡秉君（婆羅洲沙貝琴sapeh）、徐宿玶（日本箏koto）、劉穎蓉（日本尺八shakuhachi）等。而在臺灣大專院校之中，將世界音樂演奏與研究作為發展重心者，則是國立臺南藝術大學民族音樂學研究所與亞太音樂研究中心，故而下述臺灣世界音樂樂團名錄，或與該所相關、或創辦者本身即為該所出身的音樂家。</p>
      <h4>（一）Asalato Taiwan</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      西非旋轉沙鈴（
      <em>asalato</em>
      ）是源自西非的迷你掌中樂器，一條短繩兩端掛著達楂果的果實，裡頭放相思豆，藉著搖動而發出沙沙聲，同時配上果實之間的敲擊叩叩聲，敲打的節奏感即展現生命的活力。在西非，旋轉沙鈴僅作為歌唱或樂舞的伴奏，節奏相對簡單，傳到日本後，日本的西非旋轉沙鈴音樂玩家們在原有節奏基礎上，發展出更多複雜且更具技術性的演奏手法。西非旋轉沙鈴再從日本傳到臺灣，因此有Asalato
      Taiwan樂團的誕生。Asalato
      Taiwan，由臺南人陳福壽老師創立及開設工作室，且積極進行推廣教育、網路宣傳、團員徵召、產品開發、節目編排等工作，並營造互相砥勵進步的學習與「玩音樂」環境，故使團隊成員林汗、陳永、許皓程、鄭冠秀等深獲啟發。2017年首次赴日參與Asalato
      Night交流演出，後於2019年，三位來自Asalato
      Taiwan的西非旋轉沙鈴音樂玩家－陳永、許皓程、鄭冠秀，再度赴日參與舉辦於京都UrBANGUILD的2019 Asalato
      Night盛會，在大賽中以即興編排的精湛展現獲得大賽的個人組冠軍，2006年舉辦Asalato
      Night以來，首次由非日本玩家拔得頭籌。Asalato
      Taiwan除於學校體系內開設課程外，其演奏足跡也見於屏東新住民多元文化市集、2019臺灣燈會，以及臺灣各地世界音樂展演活動等。西非旋轉沙鈴於臺灣的推廣與展演，在陳君及其團隊成員的努力下已逐漸開花結果，同時也因為西非旋轉沙鈴樂器本身的輕巧易攜，以及演奏時的自由無拘與技巧性展現，而成為臺灣世界音樂中極具發展潛力的展演藝術。
    </p>
      <h4>（二）Matahari 日央人兒世界樂團</h4>
    <p>
      <em>Matahari</em>
      一字為印尼文中的「太陽」，而該團的核心價值便是「願音樂如同陽光一般，跨越地理與族群的邊界，普照著每個愛好音樂文化的人。」該團由國立臺南藝術大學民族音樂學研究所出身的黃筌琳、蔡秉君創辦，先後參與的演奏者有王彥庭、陳聖元、林汗、陳承煦等。黃君在筆者的指導下，以及其2016年於日惹國立印尼藝術大學表演藝術學院（Fakultas
      Seni Pertunjukan, Institut Seni Indonesia
      Yogyakarta）求學時所受之啟發，2017年返臺後即邀集若干位同為世界音樂研究者、演奏者的同學加入其創辦之
      <em>Matahari</em>
      日央人兒世界樂團，並由筆者擔任樂團顧問，指導樂團發展方向並給予創作、展演的建議。該樂團使用之樂器多元，有爪哇甘美朗、印尼安格隆搖竹、日本尺八、西非旋轉沙鈴、西非曼丁金盃鼓（djembe）、巫毒鼓（udupot）、吉他、小提琴、婆羅洲沙貝琴，跨越的文化形態與音律體系甚眾，演奏足跡遍及臺灣東南亞文化藝術論壇、2019文化部東南亞諮詢委員會會議、高雄市立美術館「太陽雨」東南亞當代藝術特展，以及臺灣各地新住民與世界音樂展演活動等。2019年，
      <em>Matahari</em>
      日央人兒世界樂團與國立臺南藝術大學民族音樂學研究所合作，聯名申請文化部臺灣青年文化園丁計畫，並獲補助重返日惹國立印尼藝術大學表演藝術學院，與其下系所（甘美朗藝術學系、偶戲藝術學系）師生交流及展演。除展演外，
      <em>Matahari</em>
      日央人兒世界樂團亦致力於推廣教育，今年與財團法人屏東縣好好婦女權益發展協會合作，開辦印尼安格隆搖竹音樂培訓課程，並協助籌組印尼安格隆搖竹親子樂團。
    </p>
      <h4>（三）華之和音日本邦樂團</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;華之和音由徐宿玶老師與劉穎蓉老師組成，以日本邦樂的演奏、教學與推廣等工作為矢志。徐君與劉君均具中國音樂專業演奏背景，且皆畢業於國立臺南藝術大學民族音樂學研究所，就讀該所期間，由於民族音樂學對於多重音樂展演能力的要求，以及該所聘請的日本客座教授，因而接觸日本音樂，主修箏的徐君與主修笛簫的劉君分別學習日本箏、日本尺八，並且多次赴日向宮田耕八朗、渡邊治子等日本邦樂大師請益學習，成為臺灣少數的專業日本邦樂演奏家。華之和音自2012年正式立案以來，除專場音樂會外，更已多次於臺灣的日本文化藝術場展演，並籌辦臺日音樂交流活動，邀請日本傳統樂器如日本箏、日本尺八、三味線等之專業音樂家赴臺演出，亦帶領學生赴日親炙日本邦樂大師。徐君與劉君現於國立臺南藝術大學民族音樂學研究所與中國音樂學系開設日本箏與日本尺八演奏課程，培育臺灣的日本邦樂專業演奏者新血，讓學生藉由樂器學習與音樂演奏更加了解日本文化與聲響美學。2019年是華之和音成果豐碩的一年，參與或策劃許多教學、展演、講座活動，2019國立臺南藝術大學世界音樂研習營、於日本東京舉行的「華之和音海外師生音樂會」、文化部文化資產局無形文化資產講堂之日本音樂講座等。從上述眾例可見，在華之和音的努力下，作為臺灣視角下世界音樂的日本邦樂，已在臺灣有勃勃生機。</p>
      <h4>（四）非洲太暘鼓舞劇團與空空把（Konkonba）西非擊鼓樂團</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      同為推廣西非曼丁鼓樂的非洲太暘鼓舞劇團與空空把西非擊鼓樂團，各以臺南、臺北作為發展點，成為相互映照的雙葩。強大於十三世紀的曼丁帝國，地理位置涵蓋了今日的馬利、幾內亞、布吉納法索、象牙海岸、甘比亞、塞內加爾等國，是孕育西非曼丁鼓舞文化的沃土，而如此鼓舞文化並不僅作為表演藝術看待，更是當地群眾生活與交誼的日常，因此是臺灣西非曼丁鼓樂學習者必去之地，非洲太暘鼓舞劇團與Konkonba空空把西非擊鼓樂團曾於該地交流學習，而西非曼丁鼓樂大師Mamady
      Keita亦對上述兩團啟發甚深。非洲太暘鼓舞劇團由在臺南的西非曼丁鼓樂愛好者發起組成，並且熱衷於推廣與展演，團長李建亨的教學足跡遍及國立臺南藝術大學、台南應用科技大學、崑山科技大學、臺南市社區大學、高雄市社區大學、臺南市立延平國民中學等。2019年於臺南仁德籌劃TDF臺灣非洲鼓舞聚，匯集臺灣的西非曼丁鼓樂愛好者，再現西非當地以擊鼓「玩音樂」與溝通交流的場景。而位於臺北的空空把西非擊鼓樂團是一家族樂團，團名來自樂曲
      <em>Kokonba</em>
      ，意指極富智慧的大自然，期待透過西非曼丁鼓樂的自然悸動，散播音樂的正能量。空空把西非擊鼓樂團積極辦理或參與演出、工作坊與教學，其2019年活動甚多，如十週年紀念展演暨工作坊、空空把俱樂部入門課程、與非洲太暘鼓舞劇團共同策劃ILO臺灣非洲鼓舞聚前夜祭、空空把西非擊鼓樂團
      Ft. Sandy Mango &amp; The Cosmic
      Boat跨界專場音樂會，以及應邀於田中馬拉松、新店溪遊記、2019淡水環境藝術節、2019綠色生活悠遊節等活動場合演出，今年亦赴日本鹿兒島交流。除非洲太暘鼓舞劇團、空空把西非擊鼓樂團，尚有聲唄（Senbe）鼓舞樂團與WassaFolli臺中非洲鼓舞樂團，皆是西非曼丁鼓樂在臺灣的推廣重要團體，也足見在臺灣視角下的世界音樂範疇裡，西非曼丁鼓樂占有重要的一席之地。
    </p>
      <h3>三、教育的深化與民間的交流活動</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前文談及官方政策構思與執行，以及若干世界音樂樂團的努力與成果，但若未有教育機器的系統性深化與更多的民間自發交流活動等層面之介入，世界音樂在臺灣的扎根與發展終究僅是失語的「小眾」。在教育機器系統性策略與執行的層面，筆者後續將以國立臺灣大學、國立臺北藝術大學、國立臺南藝術大學、台南應用科技大學、國立暨南國際大學、臺南市立崇明國民中學等校正式課程規劃對於世界音樂教育、運用、展演、推廣等面向，分點詮釋教育機器如何系統性地運用世界音樂作為認識、理解他者文化的載體，同時指出現階段的不足，並且剖析未來發展方向的可能性。</p>
      <h4>（一）教育體系</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在教育體系中，特別是大學的音樂系所或藝文中心，一直都是世界音樂教育與推廣的主體單位，以下將針對今年教育單位的系統性操作作一說明：</p>
      <strong>1.國立臺灣大學</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      國立臺灣大學音樂學研究所在王櫻芬教授的主導下，成立兩個東南亞樂團，分別是臺大緬甸塞恩樂團（NTU
      <em>Hsaing Waing</em>
      Ensemble）與臺大永恆之歌甘美朗樂團（NTU
      <em>Gamelan Gita Lestari</em>
      ），今年分別於5月底與6月初進行成果展演。臺大緬甸塞恩樂團由中央研究院民族學研究所副研究員呂心純主持，並邀請緬甸音樂大師Aye Kyu、Thiri
      Maung Maung、Nyan Lin
      Aung蒞校指導並共同演出召喚曲、靈媒獻祭舞、佛教吉慶樂曲、塞恩創作馬調組曲、蒲甘舞、塞恩創作水調組曲、王子炫技舞、塞恩創作泰曲、民俗鼓樂、人與偶的較勁之舞、口譜競奏等緬甸傳統音樂形態。國立臺灣大學購入峇里島甘美朗後，即聯合國立臺灣大學系統中的另外兩校－國立臺灣師範大學、國立臺灣科技大學之學生，共同組成臺大永恆之歌甘美朗樂團，並且在該校音樂學研究所課程中開設峇里島甘美朗安格隆（106學年度第二學期，由I
      Nyoman Windha與I Gusti Agung Ayu Warsiki指導）、中爪哇樂舞（107學年度第一學期，茉蕾Anastasia
      Melati指導）、峇里島甘美朗克比亞（107學年度第二學期，國立臺南藝術大學胡敏德教授指導）等項目，今年6月中旬的演出即為峇里島甘美朗安格隆成果展現，並且邀請印尼表演藝術大師郭俊安（Didik
      Nini Thowok）與定居臺灣的峇里島舞蹈家胡明月（Ni Nyoman
      Somawati）共襄盛舉。綜覽上述國立臺灣大學音樂學研究所之課程開設與展演活動，亦可見臺灣視野下東南亞地區世界音樂，在該所開始作為系統化教育的項目之一。
    </p>
      <strong>2.國立臺北藝術大學</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      國立臺北藝術大學早在音樂學者韓國璜教授在校時期（當年為國立藝術學院），即購入峇里島甘美朗（1985）與中爪哇甘美朗（1992-1993），將甘美朗的演奏實務與理論研究開設為正式課程，而後由李婧慧教授接手主導至今，國立臺北藝術大學發展甘美朗音樂的時日已長。而國立臺北藝術大學與泰國第一高等學府朱拉隆功大學（Chulalongkorn
      University）於2011年締約結盟，該校音樂學院始與之展開交流，到2017年從院級升級為校級姐妹校、2018年簽訂合作備忘錄。除朱拉隆功大學以外，國立臺北藝術大學的泰國姐妹校尚有布拉帕大學（Burapha
      University）、詩納卡寧洛威大學（Srinakharinwirot
      University），該校與上述三所泰國大學的表演藝術交流頻仍，多次舉行互訪演出與工作坊，並藉由「亞洲音樂舞蹈跨文化交流合創計畫」深度開展。2019年，國立臺北藝術大學傳統音樂學系在王世榮教授與魏心怡教授的指導下，組成越南才子樂團隊，並獲得文化部臺灣青年文化園丁隊補助，赴越南執行「韶聲越南才子樂團尋根計畫」，深入學習越南文化與才子樂，並將成果於臺越兩地展現，成為臺灣發展越南才子樂的重要種子基地。
    </p>
      <strong>3.國立臺南藝術大學</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺南藝術大學因該校音樂學院下設有民族音樂學研究所與亞太音樂研究中心，故而本身即為臺灣重要的世界音樂研究、演奏、教學、推廣基地。有鑑於民族音樂學要求的多重音樂展演能力，國立臺南藝術大學民族音樂學研究所要求學生畢業前須修習亞太音樂研究中心下設世界樂團演奏課程一年，並通過研究標的之田野地語言考試。亞太音樂研究中心下設世界樂團種類有中爪哇甘美朗、日本邦樂、西非曼丁鼓樂、西非旋轉沙鈴、蒙古馬頭琴、印度西塔琴與塔布拉鼓等，皆在時任音樂學院院長鄭德淵教授的支持下，以及筆者時任中心主任時主導成立，並持續蓬勃發展至今，也在其苦心孤詣與民族音樂學研究所世界音樂理論研究課程、亞太音樂研究中心世界音樂演奏實務課程的配合下，國立臺南藝術大學培養出眾多兼具世界音樂研究與演奏能力的人才。筆者至今仍每年帶領該所一般生、在職生赴國外進行田野調查，要求學生在理論與演奏外，實地更深度地進入他者音樂文化之語境。現任亞太音樂研究中心主任為民族音樂學研究所胡敏德教授，其專長為峇里島甘美朗演奏與哲學理論，因此未來該所原有之中爪哇甘美朗將與峇里島甘美朗齊頭並進，是為臺灣發展甘美朗音聲的學術重鎮，同時成為臺灣首個能為印尼皮影戲伴奏的甘美朗樂團。在深厚的世界音樂研究基礎上，國立臺南藝術大學透過舉辦世界音樂研習營將世界音樂推展於學院之外，今年已是第三屆，其中參與者不乏中小學音樂科或表演藝術科教師，他們透過在營隊的學習，能夠變換思維，在其課堂上將西方古典音樂以外的世界音樂形態轉譯予中小學學子，進而藉由音樂認識他者文化。</p>
      <strong>4.台南應用科技大學</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      舞蹈系作為台南應用科技大學實際展演世界音樂形態的開端，肇端乎峇里島舞蹈家胡明月隨夫婿胡敏德教授赴臺定居後，隨即應聘於台南應用科技大學舞蹈系擔任兼任講師，教授峇里島樂舞課程，同時因為在峇里島文化語境下，音聲聽覺與肢體舞蹈互為主體、密不可分，因此胡敏德教授亦在該系協助訓練峇里島甘美朗演奏，以及與印度史詩《羅摩衍那》密切相關的克差舞（
      <em>kecak</em>
      ）－猴聲詠唱。今年5月下旬，該校舞展「國際民俗藝術－東西方舞蹈對話：2019新舞季．透南風」中的峇里島舞劇《生命訓示》，便是胡明月與胡敏德共同訓練該系學生的成果展現，而國立臺南藝術大學民族音樂學研究所學生亦躬逢其盛，擔任現場甘美朗伴奏。舞者肢體展現聖水祭儀樂舞與峇里戰士舞，與樂隊一同自觀眾入口進場徐行至舞臺上，再現峇里島當地的儀式氛圍與戰士氣息。台南應用科技大學舞蹈系對於胡明月的聘請，以及該次舞展峇里舞劇的呈現，就音聲本身，可視為該校系展演世界音樂的濫觴，而民族舞蹈之研究，在樂舞兩者之間縝密的互文性結構下，本來就屬於民族音樂學與世界音樂的範疇之中。
    </p>
      <strong>5.國立暨南國際大學</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      以政治學、經濟學、人類學、社會學研究見長的國立暨南國際大學東南亞學系，近年來亦開始關注藝術區塊，並於2015年購入峇里島甘美朗安格隆，並由該系助理教授林幗貞博士指導，多次代表國立暨南國際大學對外交流，並2017年、2019年赴峇里島演出。今年年底在國立暨南國際大學的主導下，與國立臺灣大學、國立臺北藝術大學此二所同樣擁有峇里島甘美朗的大專院校共同舉辦「2019印尼傳統文化研究國暨跨校座談會暨甘美朗工作坊：語言、儀式、性別、文化」，並邀請I
      Gusti Putu Sudarta、I Gede Nadiarta、馬珍妮等深諳峇里島文化的學者、藝術工作者與會並講學。
    </p>
      <strong>6.臺南市立崇明國民中學</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南市立崇明國民中學在藝術領域教師蕭雅黛（音樂藝術）、顏沛盈（表演藝術）、郭育君（視覺藝術）的努力下，獲得2019年教育部「藝師藝有」計畫之補助，展開一學期的爪哇皮影戲跨領域藝術課程，並邀請曾於日惹國立印尼藝術大學偶戲藝術學系交換研究的國立臺南藝術大學藝術創作理論研究所博士生陳聖元以臺南在地藝師的身分參與指導，與3位老師一同帶領該校國樂班三年級學生從製偶開始，進而學習爪哇甘美朗音聲的國樂器擬奏、爪哇皮影戲操偶技術與詩歌吟唱、爪哇皮影戲與臺灣歌仔戲音聲融合、人偶互動等，共同完成臺爪跨文化戲劇展演《樊梨花三擒三縱薛丁山》，是臺灣首次有中學將爪哇皮影戲規劃為一學期正式課程。</p>
      <h4>（二）民間交流</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間自發交流活動方面，筆者在此以羅正楎的台灣竹樂團，以及多次策劃文化交流活動並使「讓世界文化走進來，也讓臺灣走向世界」的國際民間藝術組織台灣分會（跨文化藝術交流協會）為例，討論其成果與效應：</p>
      <strong>1.台灣竹樂團</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;主修揚琴專業的羅正楎，現為臺灣竹音樂的重要演奏者與推廣者，其成立的台灣竹樂團，匯聚科班出身的打擊樂演奏家，以印尼安格隆搖竹、竹琴、裂縫鼓、巨竹鼓、拍筒琴等為主，搭配竹製中國樂器，形成其獨有的竹音樂聲響，台灣竹樂團的演奏與交流足跡遍布印尼、印度、泰國、菲律賓、馬來西亞、韓國等地之藝術節或竹樂節，今年再度前往馬來西亞參與砂勞越國際音樂節演出，將臺灣竹音樂的能動性帶至國際展演現場發聲，當然，就樂器本身性質與地域來看，印尼安格隆搖竹、竹琴、裂縫鼓、巨竹鼓、拍筒琴，皆屬臺灣視角下的世界音樂樂器。</p>
      <strong>2.國際民間藝術組織台灣分會</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而國際民間藝術組織台灣分會（跨文化藝術交流協會），多次藉由策劃展演活動以將形態各異的亞洲文化引入臺灣，如今年的「春分報喜．諾魯茲」新年音樂會、2018年「春分報喜．諾魯茲新年在臺灣」、2017年「中亞名家音樂會－詩歌樂舞」、2012年亞太傳統藝術節「穿越時空．FUN．絲路」、2010年「從草原到冰原的北亞風情」等，這些表演藝術活動所涵藏的中亞、北亞音樂－臺灣視角下的世界音樂形態，及其背後的民族風土、文化樣貌，透過展演行為的實踐作為臺灣觀眾認識、理解他者文化載體。</p>
      <h3>貳、多元藝術元素結合的跨界音樂</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界音樂作為臺灣音樂年鑑的子項目之一，於去年度（2018）已是如此，然而何謂「跨界」？其與「跨文化」、「跨媒材」、「跨領域」等皆帶有「跨」字等學術名詞又有何異同？當某種世界音樂形態與另一種較為「大眾」的音樂形態發生「跨界」時，其定義與書寫的歸屬應當如何判定？以上問題一直都是學界所關心的議題。本處欲透過論跨界形式與編制的多元性、表演藝術的「組合、磨合、聯合、融合」四部曲、「『界』為何物？」：再探「跨界」與「跨文化」的可能性等三個面向，結合音樂學者陳慧珊所歸納之六種「跨」的樣貌或可能性加以論述，而組合、磨合、聯合、融合之四部曲，乃是筆者今年蹲點觀察的現象與心得，並認為跨界展演不能流於形式，而是更該有深層的文化視野作為基礎。</p>
      <h4>一、論跨界形式與編制的多元性</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      「跨界」本身即是作為由多重元素組成的複合體存在，在筆者今年度的田野蹲點觀察與網路資料閱讀的過程中，將所見形式與現象歸納為三大面向，分別是「流行」音樂與「傳統」音樂、「跨媒材」之間的展演形式、「跨文化」之間的音樂呈現，並試各舉一至二例說明且加以分析。此處的目的仍停留在表演藝術表面的「跨界」形式，並著重參考美國文化人類學、象徵人類學大家克里弗德．紀爾茲（Clifford
      Geertz, 1926-2006）所提出的「深描（thick description）」筆法（Geertz,
      1973），以稠密的書寫方式描繪跨界的形式，為後續建構跨界「意義網絡」及其文化脈絡分析進行預備工作。
    </p>
      <h4>（一）「流行」音樂與「傳統」音樂</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「流行」與「傳統」此二相對存在的概念，未必跨越文化或領土的邊界，也可能是同一空間裡不同時間下所生成的產物而同存於當下。以具有文化部「重要傳統藝術布袋戲類保存者」、「古典布袋戲偶衣飾盔帽道具製作技術保存者」兩項國家榮譽的臺灣傳統布袋戲大師陳錫煌為例，其掌中班今年4月底與臺語搖滾樂團拍謝少年於臺灣文博會合作演出，是為「陳錫煌尬拍謝少年」，在音樂上，可知是當代流行與北管鼓吹的競奏與共融，而在表演藝術的整體面貌來看，則是布袋戲的細膩敘事與搖滾樂的奔放歌詞並存。而兩者在合作過程中並不單純將聲音作為交流素材，而是嘗試立於對方置位與文化脈絡，來思考音聲的創造路徑。</p>
      <h4>（二）「跨媒材」之間的展演形式</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不同的展現手法或不同的藝術載體，皆可以看作是「跨媒材」之間的展演形式，諸如科技與藝術的碰撞，或是表演藝術（如音樂）與視覺藝術（如繪畫）之間的交匯，咸能視之。以今年榮獲傳藝金曲獎（第三十屆）「最佳跨界音樂專輯」與「最佳編曲」雙料獎項的《海翁繪》為例，即是音樂與繪畫之間「跨媒材」的對話，借音樂學者謝斐紋（2007）語，音樂與繪畫的若干層面－如線條與旋律、色彩與織度、形式與曲式等－交織出互文的藝術景致。小提琴家張雅晴受到作為知名畫家的父親張金發之啟迪，以其一系列臺灣－生於太平洋的「海翁（鯨魚）」－人文風土畫作發想，同時身體力行，走過張金發當年繪畫時上山下海的路徑，以採集臺灣本土歌謠過程並感受父親的畫境。透過西方作曲技法與小提琴、鋼琴展演的模式，將畫作中的情境以樂聲作為呈現載體外發。</p>
      <h4>（三）「跨文化」之間的音樂呈現</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      跨越時空發展脈絡與文化語境產物的結合，便是「跨文化」的音樂呈現，臺北兩大具領頭羊地位的國樂團－臺北市立國樂團與臺灣國樂團今年皆作此嘗試，而兩團先前已曾分別與泰國（2017）、越南（2017）的傳統樂團進行過跨文化音樂交流。臺北市立國樂團今年由鄭德淵教授策劃「萬島綺想：不只甘美朗」印尼專場音樂會，其中最大的嘗試莫過於甘美朗大協奏曲《銅聲絢彩》，將兩種織體結構、音聲哲學、生成脈絡完全不同樂團形式－爪哇甘美朗樂團、大型現代國樂團－並置。而在施德華教授的促成下，臺灣國樂團與日本北之台雅樂会的合作也是如此。兩團分別與東南亞（印尼）、東北亞（日本）的大型傳統樂隊共演，皆要面對若干相同的普遍性問題：作曲家如何妥善運用這兩種音聲元素？而指揮家如何在排練現場實際調度聽覺呈現？是否能同時在兩種「地方知識」（Geertz,
      1983）之間來去自如地轉換思維，這已不僅是「跨界」的層面爾爾，而是「跨文化」－是否能夠站在對方的文化脈絡中思考？
    </p>
      <h4>二、表演藝術的「組合、磨合、聯合、融合」四部曲</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      「跨界」本身既然是作為由多重元素組成的複合體存在，那麼考慮到多重元素之間的結構模式－組合、磨合、聯合、融合－便是不可避免的。筆者在田野蹲點觀察與網路資料閱讀過程中，概括出跨界的「組合、磨合、聯合、融合」四部曲，乃是受到法國後現代主義哲學家吉爾．德勒茲（Gills
      Deleuze, 1925-1995）《千高原（
      <em>A Thousand Plateaus</em>
      ）》「流變（becoming）之線」（Deleuze &amp; Guattari,
      1980）的啟發，如此流變之線存於拓樸學域外，是由特異點所組成抽象線（楊凱麟，2006），是故此線並非由兩點以知識論上直觀地構成，或是作為連接兩點的橋梁。拉回到討論「跨界」的當下，多重文化或展演元素、手法共同流變而成的複合體，既有多重元素的成分，又能形成一種自身獨有的藝術美學而不至於收編進單獨一項元素之下，即是「跨界」的最終觀照。
    </p>
      <strong>（一）組合</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當兩種（或以上）文化元素或展演手法接觸時，其表面狀態僅是一種藝術的組合，是「跨界」的第一步，一如前文所提及的傳統布袋戲與臺語搖滾樂、音樂與繪畫、國樂團與爪哇甘美朗樂團或日本雅樂團等等，若僅有此第一步卻不經適當而深入的調配，則可能會淪於僅有「跨界」之名，變成為「跨界」而「跨界」的空殼，便失去其「跨界」的意義，所幸，前揭諸例皆並不是只有「組合」的階段，而是縱深更為廣袤的發展。然而，也不能全盤否定「組合」的存在，因為「組合」提供碰撞的可能性，進一步提供發生磨合、聯合、融合的可能性。</p>
      <strong>（二）磨合</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;生成於兩種（或以上）文化脈絡的藝術產物組合接觸之後，因其外在展現形式與內在美學思維的差異而產生扞格，因此進入「磨合」階段。而具游離性質的「磨合」階段又最為關鍵：若磨合失敗，則退回流於形式的「組合」階段；反之，若「磨合」成功，方有可能邁向跨界的下一步。以臺北市立國樂團與印尼爪哇甘美朗樂團的演出為成功案例，此二種樂團種類慣習的節奏形態、音階音準、樂曲結構乃至於整體音聲哲學方面，皆不盡相同，因此，排練當下即是最直接的「磨合」當下，指揮家作為跨音聲調配者，使兩種迥異之音聲逐漸達到合宜的狀態。</p>
      <strong>（三）聯合</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從有如通過儀式一般的「磨合」狀態穿越後，始進入已有一定程度相互交織的「聯合」階段，而這也是大多數跨界展演所呈現的樣貌。仍是以臺北市立國樂團與印尼爪哇甘美朗樂團的演出作為成功「磨合」進而導入能夠真正「聯合」展演的案例分析。排練過程中，透過指揮家的調配與兩團演奏家的互相聆聽，逐漸排除所謂節奏上、音準上的，儘管如此「扞格」未必是負面的「問題」，然而將其排除後，在不抹滅二者內在音聲哲學的前提下，而達到「合宜」的狀態，其中牽涉到是否以他者「地方知識」角度思考，以及文化相對論的反思。</p>
      <strong>（四）融合</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      最終是「融合」狀態，也最接近德勒茲所提出的「流變之線」。在前揭眾例中，傳統布袋戲與臺語搖滾樂之間、音樂與繪畫之間、國樂團與爪哇甘美朗樂團之間或與日本雅樂團之間，每種藝術形態是否自成一個特異點？而這些特異點能否能產出一條具有能動性並且不斷在閾限之間轉換的「流變之線」？筆者認為，在這一年的田野蹲點觀察與網路資料閱讀經驗裡，尚不能很武斷地直接定言，因為如此「跨界」的「流變之線」生成若以時間的瞬間切面來看，它是存在的，一如國樂團與甘美朗教之而成的聲響（圖2），然而拉長時序，則須持
      <br clear="ALL" />續觀察與不斷商榷。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/ob14/02.jpg"
      alt="圖2：臺北市立國樂團「萬島綺想：不只甘美朗」音樂會總彩排（陳聖元攝影）"
    />
    <br />
    <small style="display:block;text-align:center;font-size:unset;"
      >圖2：臺北市立國樂團「萬島綺想：不只甘美朗」音樂會總彩排（陳聖元攝影）</small
    >
    <br />
    <!-- <p align="center">圖2：臺北市立國樂團「萬島綺想：不只甘美朗」音樂會總彩排（陳聖元攝影）</p> -->
    <h4>三、「『界』為何物？」：再探「跨界」與「跨文化」的可能性</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂學者陳慧珊（2016）曾以六個英文字（根）為基礎，提出六種「跨界」的定義或面向，分別是含混無章的mix、主客體置位易辨的cross、多重主體性並置的inter、自體變形並與他者交融的multi、文化思想等內在交集的hybrid、外在形式與內在思想皆蛻變為嶄新樣貌的trans。上述六種定義或面向是陳慧珊以長期的觀察與研究歸納而出，實可作為判斷「跨界」深淺程度與執行方向的基準，亦能見內在的文化思維作為背後推動「跨界」程度的主導因素之一，故而筆者以此發端，從「跨界」與「跨文化」作為華而不實的名詞、對於他者文化的深度認識與應用、期待怎樣的「跨界」與「跨文化」等三個角度進入命題。</p>
      <strong>（一）「跨界」與「跨文化」作為華而不實的名詞</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;並不涉及內在文化底蘊的思考，而僅關注於外在形式的拼湊，不免落入削足適履之境，同時也使兩個具有能動性的特異點無法產生關係。筆者今年蹲點所觀察到的其中一檔節目即是如此，以存於東南亞戲劇與華人戲曲中共有的動物形象作為出發點，此構思本身具有創意，然而在展演的實踐過程中，該共有動物各自在兩種戲劇形式中展現武打身段，最後再對打，純粹是形式上的拼貼，一如前文提及之mix，無法見其在兩種戲劇形式時而應產生的更高層次之文化思考與對話。</p>
      <strong>（二）對於他者文化的深度認識與應用</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「跨界」的呈現不應停在形式上的交流，而是該對於他者文化有深度認識，才能加以應用。一如拍謝少年與陳錫煌傳統掌中劇團的合作，以其音樂本體為例，搖滾樂與北管樂相遇時，雙方互相交流/教導對方自己所慣習的音樂語彙與手法，進而產生交織。又如臺北市立國樂團與三位印尼音樂家、國立臺南藝術大學爪哇甘美朗樂團共同演出的甘美朗大協奏曲《銅聲絢彩》，該曲由馬來西亞華樂作曲家江賜良創作，因其專業背景，故對國樂創作的方向知之甚詳，在此基礎上，江君亦能針對爪哇甘美朗的文化脈絡、織體結構、聲響哲學等方面深入探究，進而有能力在國樂與甘美朗音聲之間求得一條跨界的流變之線。</p>
      <strong>（三）期待怎樣的「跨界」與「跨文化」</strong>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「跨界」未必等同於「跨文化」，後者具有很直接的文化指涉，然而前者若不思考文化或其內在語境的問題，便會如同前揭談及之東南亞戲劇與華人戲曲中共有動物形象之展演，而流於僅存外在形式之空殼。故而，筆者所期待的「跨界」與「跨文化」展演，能夠呈現所用媒材的內在意義，或是所用兩種（或以上）藝術元素之間的深層對話與共振。除創作者、展演者本身的創意發想之外，是否能跳脫視角，藉由他者的「地方知識」觀點以看待文化現象與本質，進而體現於「跨界」的構思與實踐上，以文化底蘊作為基礎，才是令人期待的。</p>
      <h3>參、強調身分認同的臺灣新住民音樂文化</h3>
      <br />移民社會的臺灣，新住民為其注入新的文化元素，讓藝術文化多元並茂。新住民是以姻親關係及移民定居臺灣的外籍人士，根據內政部移民署的統計調查，至2018(民107)年底前臺灣新住民的人數約有543,000多人，若不以同國籍而言，已是臺灣的第五大族群。近三十年來的國籍統計，最多人數來自中國佔63%，其次為越南19%、印尼6%、港澳3%、菲律賓2%、泰國2%、柬埔寨1%、日本1%、韓國0.3%與其他4%。<sup>[2]</sup>這樣的數據呈現出不同民族的文化多樣性，其中便可看出以中國及東南亞各國的人數居多，這也反映在眾多新住民相關活動藝文團體的國籍分布，不論是舞蹈團體或音樂團體，都能見到以中國及東南亞各國的文化團體為主。其中又以不同文化的節慶延伸出不同的活動，如泰國的潑水節、印尼國慶日、越南國慶日以及伊斯蘭教開齋節等活動，這些表演藝術活動已成為臺灣音樂文化景觀的一部分。
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      除新住民外，在臺工作的外籍人士也是東南亞文化於此發展的助力，根據勞動部勞動力發展署的統計資料，至2019(民108)年度10月底的外籍勞工人數為716,000多人，其中人數最多為印尼，接次為越南、菲律賓及泰國。<sup>[3]</sup>這些大量的移工人口乃為一個不可忽視的群體，他們將家鄉的飲食文化帶入臺灣，慢慢影響臺灣人的飲食習慣，各種東南亞小吃店及民生用品商店林立，形成小型東南亞文化商圈，也帶動在地東南亞文化發展。雖然移工可運用的休閒時間不多，但仍然能在一些東南亞節慶活動表演上看到少數的移工表演團體，而臺灣獨立音樂工作者黃偉傑入圍去年（2018）金曲獎最佳年度專輯獎項的《夜色》，其中也有印尼移工參與音樂製作，甚至在若干臺灣傳統宮廟慶典表演也可以看到移工的身影。移工音樂活動目前仍屬於圈內籌劃與辦理的範圍，公開活動並不活絡，政府公家機關辦理的東南亞活動仍是以新住民為主要參與者。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年是臺灣多元文化綻放的一年，同時也是一個使許多社會群體產生不同未來走向的分水嶺。我們可以看見無論是新住民自組團體、推倡移工權益的地方組織，或在地經由社福力量協助跨國婚姻問題的非政府組織，都不斷在幫助提倡將不同國家與民族的文化融入臺灣，而各大專院校外籍留學生的組織力量也藉由從校園出發，讓更多學子瞭解臺灣身於花彩列島中心，是如何吸收和囊括各種不同文化的洗禮。通常最容易影響一般人目光，大部分的活動即是營造視覺與聽覺的綜合性演出，以及藝術工作坊，直接以身體觸覺導入他者經驗，更甚者會有推廣群體運用在地食材，經由味覺與嗅覺上的刺激，讓參與民眾從最直接的感官－五感並重地體會不同民族的文化饗宴。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但如同前言所述，正由於臺灣島的地理位置與文化慣習，大眾對於資訊的吸收與接納度習慣快速也短暫的方式，以至於整個社會社群都在不斷以「生產資訊」的模式在增加文化符碼的曝光度，進而逐漸流於形式性與公式化，如果大眾個體不是對於某種文化領域有著大量興趣或關注，其實多半無法更深入地理解，只能從整個「文化外貌」去接近；而公家機關有時也為因應大部分民眾對某種文化外在的吸引去作推廣，而邀請了不符合現場時宜的團體，或是舉行「去文化脈絡」的演出形態，更容易造成臺灣一般民眾誤解，只能以「再製的印象包裝」去理解他國文化。接下來，筆者依序先將今年臺灣各處較為主要的新住民或移工活動說明介紹，再依序剖析觀察到其問題及細節。</p>
    <p>
      <strong>一</strong>
      <strong>、</strong>
      <strong>2019</strong>
      <strong>臺灣燈會在屏東</strong>
      <strong>－</strong>
      <strong>國際燈區新住民藝術表演</strong>
      <strong>「藝遊未境」</strong>
      <strong>系列活動</strong>
      <strong></strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      自2017年臺灣燈會首創「新住民燈區」後，且連續兩年（2017、2018）以此為名，2019年策展團隊則改將其改名為「國際交流燈區」，作為一種逐漸去除標籤化與地域性的隱性目的。屏東在地的「財團法人好好婦女權益協會」，也在主辦兩年多新住民市集與多元文化表演的過程中，接洽不少臺灣南部的新住民表演藝術團體，從「妮蘭泰國」、「越範團」、李庭莉（JuNie
      Lee）的「峇里島文化工作室」（圖3）、林娣蒂（Titi
      Lin）母女共組的印尼舞團（圖4）等等，都是從家庭主婦的身分延伸至表演藝術，並且長年在南部發展兼推廣各東南亞國家的特色舞蹈。同時，在演出人士方面，也邀請了來自西藏、印度、日本、埃及、西非等外籍配偶表演者，讓所謂「新住民」的詞眼不再侷限於臺灣的東南亞母性角色。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/ob14/03.png"
      alt="圖3：「峇里島文化工作室」之tari Janger （黃筌琳攝影）"
    />
    <br>
    <img
      class="contentImg"
      src="./../../../assets/ob14/04.png"
      alt="圖4：林娣蒂母女之《蠟染之舞》（tari Batik）（蔡秉君攝影）"
    />
    <br />
    <small style="display:block;text-align:center;font-size:unset;">
      圖3：「峇里島文化工作室」之tari Janger （黃筌琳攝影）
    </small>
    <br />
    <small style="display:block;text-align:center;font-size:unset;">
      圖4：林娣蒂母女之《蠟染之舞》（tari Batik）（蔡秉君攝影）
    </small>
    <br>
    <!-- <p>
      圖3：「峇里島文化工作室」之tari Janger （黃筌琳攝影）
      <br clear="ALL" />
    </p> -->
    <!-- <p align="center">圖4：林娣蒂母女之《蠟染之舞》（tari Batik）（蔡秉君攝影）</p> -->
    <p>
      <strong>二、嘉義「越在嘉文化棧」自行籌劃的「母親節晚會與兩周年慶祝活動」</strong>
      <strong></strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘉義「越在嘉文化棧」由紀錄片導演夫婦阮金紅和蔡崇隆合力創辦。由於阮氏自身初嫁於臺灣的家庭經驗，除幫助許多來臺的越南籍配偶外，為讓更多臺灣民眾瞭解越南文化並創造機會與居民互動，越在嘉文化棧（圖5）同時也扮演連結各級政府單位或越南相關民營組織的中介地角色。這是一個以越南文化為概念的據點，但不侷限在新住民或是移工的活動，阮金紅女士相信這樣才能凝聚大家對越南的文化共識，不再以身分標籤來看待。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      「母親節晚會與兩周年慶祝活動」也聘請越南唸唱團體作為主持整場活動的特別嘉賓，
      <br clear="ALL" />同時鼓勵許多越南媽媽上臺演唱或舞蹈，在表現自我的同時，讓更多人瞭解他們對於臺灣這塊土地的努力投入與學習。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/ob14/05.jpg"
      alt="圖5：越在嘉文化棧門口（黃筌琳攝影）"
    />
    <br>
    <small style="display:block;text-align:center;font-size:unset;">
      圖5：越在嘉文化棧門口（黃筌琳攝影）
    </small>
    <br>
    <!-- <p align="center">圖5：越在嘉文化棧門口（黃筌琳攝影）</p> -->
    <p>
      <strong>三</strong>
      <strong>、</strong>
      <strong>「異國風華・臺灣加油</strong>
      <strong>－</strong>
      <strong>2019</strong>
      <strong>新住民歌唱比賽」</strong>
      <strong></strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由高雄市政府教育局與臺灣中油大林煉油廠所主辦的新住民歌唱比賽，至2019年已舉辦至第三屆，參與的群眾除有來自全省各地的新住民家庭外，國籍也趨於多元。事實上，中油大林煉油廠時常舉辦各種大小歌唱與舞蹈比賽，對象包含員工、區域居民或是在地新住民，而筆者則單一以新住民演唱臺灣歌曲，或親子演唱自身的母語組作為觀察對象。新住民組別比賽項目使用大會提供伴唱系統之國臺語歌曲，前兩屆的第一名皆為越南籍阮桂枝女士，今年榮獲第一名為印尼籍何依宓女士，以臺語歌《攏細為著你啦》作為比賽歌曲，而親子組冠軍則為印尼籍母親謝美麗與女兒蔡羽純共同演唱《甜蜜蜜》的印尼語原版</p>
    <p>
      <em>Dayang</em>
      <em></em>
      <em>Sanpan</em>
      。
    </p>
    <p>
      <strong>四、國立臺灣博物館「東南亞樂舞表演」</strong>
      <strong></strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      國立臺灣博物館於5月18日國際博物館日連同創館111周年，規劃系列慶祝活動主題「臺博館，擁抱未來式」，邀請民眾以多元、創新的角度認識臺博館的百年歷史、建築與藏品。系列活動邀請駐館的印尼「竹韻揚聲樂團」以及「泰友印越舞蹈社」（VIT
      Dance
      Group）表演，展現臺博館多元文化的特色。印尼竹韻揚聲樂團由來自印尼的新住民所組成，為國立臺灣博物館駐館表演團體。以西爪哇的傳統樂器印尼安格隆搖竹為主軸，有固定排練時間，是北部著名的印尼安格隆搖竹樂團。泰友印越舞蹈社是於2015年10月10日在臺北市政府國慶表演後而在同日正式成立的舞蹈團，團員為來自不同國家的新住民，包括泰國、印尼、越南、菲律賓以及新二代。秉持多元文化的精神，互相學習舞蹈與瞭解不同文化，曾受邀在2016年蔡英文總統就職典禮上表演。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      活動由兩位新二代女性擔任主持人，整場以器樂及舞蹈輪流表演的模式進行。在印尼竹韻揚聲樂團方面，表演曲目有臺語歌《小姐請你給我愛》、國語歌《感恩的心》與《月亮代表我的心》，以及印尼歌曲或民謠如
      <em>Ibu Kita Kartini</em>、
      <em>Ampar</em>
      <em>A</em>
      <em>mpar</em>
      <em>P</em>
      <em>isang</em>、
      <em>Tanah Airku</em>、
      <em>Bengawan Solo</em>（《梭羅河畔》）、
      <em>Dayung Sampan</em>
      （《甜蜜蜜》），這些都曲子都能勾連出臺印之間的共同音樂記憶。泰友印越舞蹈社則帶來泰國與菲律賓舞蹈表演，泰國舞蹈的曲名為《歡迎來到清萊》，菲律賓舞蹈的曲名為
      <em>S</em>
      <em>alakot</em>。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺灣博物館致力於培訓東南亞語系的導覽志工，這其中有許多不同國籍的新住民為駐館導覽員，藉由多元文化環境，讓不同文化互相交流，雖然各自表演不同的藝術類型，但音樂舞蹈團隊都由不同國籍的新住民一同參與，因此能夠在印尼安格隆搖竹樂團看到越南、泰國等等的新住民，而在泰友印越舞蹈社更是直接把這個概念使用在團名之上。</p>
    <p>
      <strong>五、「</strong>
      <strong>108</strong>
      <strong>年度港都風情異國文化藝起來</strong>
      <strong>－</strong>
      <strong>印尼文化嘉年華」</strong>
      <strong></strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由高雄市政府勞工局所承辦的「108年度港都風情異國文化藝起來」，為市政府團隊所主打的東南亞文化體驗系列活動。此活動主要由泗水臺商團體以教育與民間參與的概念籌劃，並在其中投入許多的資源，同時有長官蒞臨「觀摩」，所以也促使此文化嘉年華成為近幾年規模最大的一場，各個新住民團體、留學生團體以及移工團體都在此時聚集（圖6）。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從上述幾場較為大型的活動中可以觀察到，活動大部分是由地方非政府組織或民營組織為主導，政府機關則以補助的方式或是從旁協助的身分介入，較少有機關專員深入了解不同文化背景並作解析，而活動的評審或是委員，大都不瞭解當地音樂形態或文化背景，卻成為評斷這些演出高低的「老師」。例如，歌唱比賽中通常使用臺語或歌詞充滿「苦情女性」經驗的歌曲，比較能獲得較高的關注，而親子組裡使用新住民母語的歌曲，由於評審並不熟悉該國語言以及歌曲的特性，每每各國兒歌或民歌重複的旋律較為繁沓時，主辦單位通常都不曉得何時停下歌曲的伴唱；2017年高雄伊斯蘭開齋節本質是宗教性活動，高雄市政府勞工局的慶祝活動以高雄清真寺教長來進行祝福念誦作為開場，卻同時邀請「峇里島文化工作室」演出由印度教信仰系統延伸的傳統迎賓舞，由此可以看出臺灣普遍對於印尼宗教信仰體系以及社會文化背景的不了解，進而造成不適當的行為；2019一整年各種已幾近於氾濫的新住民歌唱比賽或舞蹈比賽，雖然不同國籍的母親或是新二代很積極地參加，在不斷的行為複製下逐漸成為常態，因而使得這些新住民表演藝術形態與文化本質往往遭受忽略。在新住民各種表演藝術形態中，舞蹈是最普遍存在的，表演者往往捕捉印象中的母國舞蹈記憶，再根據社群媒體平臺的影片資訊來重新編舞，跳舞表演服裝也經常是整場表演的重頭戲，華麗繽紛的東南亞傳統服飾總能吸引觀眾的目光，讓路過民眾駐足欣賞。這樣活動的優點在於能夠增加民眾參與度，但在不斷的曝光之後，多半流於形式化，一般大眾只能從這些「去文化脈絡」的服飾與流行歌曲中瞭解另一個國家的文化。同時，許多新住民母親並非專業舞者，所能使用的歌曲或舞蹈，通常只是離開母國前對於過去環境的有限認知，加上他們對於家鄉的想像而重新呈現給臺灣觀眾，這樣的表演藝術形態不可避免地與其母國文化有一定程度的差距，對於新住民與其下一代，甚至是對於一般想了解新住民母國文化的臺灣觀賞而言，其幫助則是十分有限。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/ob14/06.jpg"
      alt="圖6：由移工所組織的龍目島藤鞭武術（tari Peresean）團體 GALOK Taiwan。"
    />
    <br>
    <small style="display:block;text-align:center;font-size:unset;">
      圖6：由移工所組織的龍目島藤鞭武術（tari Peresean）團體 GALOK Taiwan。（邱建平攝影）
    </small>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化的推廣須在地深耕，TW-EGY中東傳統民俗舞蹈團由來自埃及的臺灣新住民何穆（Mohamed
      Mmadoh）擔任團長，與太太趙芯瑩共同經營舞團，帶領12名社區媽媽推廣正統的中東舞蹈，透過社區進行多元文化推廣與交流，是屏東第一個成立的新住民舞蹈團，為屏東好好婦女權益發展協會的重點扶植團隊。團長何穆今年帶領團隊赴印度參加第3屆CU韻律國際民俗藝術節（CU
      Rhythm International Folklore
      Festival）民俗舞蹈比賽，此次比賽共有25國隊伍參賽，臺灣首次受邀，該團隊以中東與臺灣融合的民俗舞蹈榮獲季軍。何穆自身的舞蹈專業，讓他在中東的文化與舞蹈推廣上更能得心應手，在社區文化推廣扎根，站上國際賽事舞臺、提升專業形象。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著新住民發展基金所補助的「新住民及其子女海外培力計畫」之執行，至今已有9百多人受惠，今年有13個國家的新住民及其子女回到母國作文化交流的計畫執行，探索不同的風土民情與文化。新二代的興起讓在臺灣的新住民藝術表演邁入一個新的紀元，在過去純粹娛樂性質的演出中，如何提升專業度將會是未來最大的挑戰，文化傳承必須從文化的重視與認同開始，除非未來社會能協助新二代逐漸認同自己雙重文化的身分，才可能提升整體的新住民表演藝術。除新住民發展基金的運作，也有新住民開始將子女送回母國學習傳統音樂理論與樂器演奏，期盼新二代逐漸以他們各自所扎根的母國文化經驗作為傳承。如新二代林炘蓉、林家妤姊妹，他們的母親為泰國人，在2018及2019年的暑假由父母安排回泰國，分別學習泰式揚琴（
      <em>khim</em>）及泰式木琴（
      <em>ra nad</em>
      ），並在泰國親戚家居住，讓自己親浸於樂器學習的同時，也能從生活體驗中理解泰國社群文化。回臺灣後，姊妹一同在新住民市集上推廣泰國傳統音樂文化，表演之餘也在父母的泰國美食攤位協助販售泰國傳統美食，在泰國學習的期間，除音樂培訓也學習當地菜餚的烹飪技術，讓活動中的參與者在聲音以外，更能從鼻息與味蕾完整體驗到泰國的文化之美。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;師資上的精進也提升藝術表演的專業度，2019年底由屏東縣好好婦女協會組織西爪哇傳統樂器印尼安格隆搖竹的親子團，以不限國籍、年齡與音樂能力背景的參與來提升吸引度，同時由黃筌琳及蔡秉君擔任教師。這二位皆經常往返印尼與當地音樂家學習、交流，並將所學帶回臺灣，屏東縣好好婦女協會借重如此專業師資，期盼印尼安格隆搖竹親子樂團的器樂學習更能系統化，並提升專業性；而樂團亦可走入社區，除參與不同公益性質的演出，也作為連結不同社群的載體，合力參與文化推廣，增進人與人的緊密關係，達到一舉數得的新住民文化展演效益。</p>
      <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體而言，雖然世界音樂、跨界音樂與新住民音樂活動已受到臺灣社會的關注，但不可否認的事實是，臺灣雖然已經是一個多元的社會體系，但臺灣在政府政策、社會制度、文化平臺、人文思維上卻尚未達到多元社會的要求，而這樣的一個結果當然也就會影響到這些新形態音樂的發展。近幾年來，由於臺灣政府強調「新南向政策」也因此投入大量的財力與人力，因此無論是在世界音樂、跨界音樂以及新住民音樂等領域皆可以看到「新南向」的影子，然而由於政府對於東南亞文化藝術概念與教育不足，導致各級學校音樂教育中對於世界音樂、跨界音樂與新住民音樂教育的忽視，加上文化部、教育部、內政部、勞動部以及地方政府雖然有心強調「新南向」、「多元文化」概念，但卻也由於對文化藝術觀念的不足，往往把音樂、舞蹈、戲劇等表演藝術形態，停留在例行性公務活動、外在形態的呈現、對新住民與東南亞移工的照顧等福利政策式的概念。然而，世界音樂、跨界音樂、新住民音樂等表演藝術形態卻與社會結構、身分認同、宗教信仰、區域語言、歷史環境、生活習俗、各類藝術形態文化內涵有著密切關係，然而過去臺灣卻是以政治、經濟、工業、旅遊與教育招生等較為現實層面的思考為主，也難怪當各級政府單位努力在從事「新南向政策」相關藝術文化表演時，卻往往無法達到應有的效果，甚至可能會發對「異文化」的不尊重的現象。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不可否認地，臺灣各級政府、大學教育體系、民間藝文團體，都十分地努力於世界音樂、跨界音樂與新住民音樂文化的發展，雖然尚有許多努力的空間，但也確實可以看到一些成果的展現。若能在政策制定以及表演藝術的外在呈現外，能夠提供更多的演出平臺、表演藝術文化的內涵、身分認同以及主事者對文化尊重，相信臺灣的世界音樂、跨界音樂與新住民音樂能夠有更加寬廣的發展空間。</p>
    <p>
      <strong>參考文獻</strong>
      <strong></strong>
    </p>
    <p>一、外文譯著</p>
    <p>
      Bourdieu, Pierre（2015）。
      <strong>區分：判斷力的社會批判（</strong>
      <strong>La Distinction.</strong>
      <strong>Critique sociale du jugement</strong>
      <strong>）</strong>
      （劉暉譯）。北京：商務印書館。（原著出版於1979年）
    </p>
    <p>
      Deleuze, Gilles L. R., Guattari, Pierre-Félix（2010）。
      <strong>資本主義與精神分裂（卷</strong>
      <strong>2</strong>
      <strong>）：千高原</strong>
      <strong>（</strong>
      <strong>Capitalisme et Schizophrenie 2</strong>
      <strong>．</strong>
      <strong>Mille Plateaux</strong>
      <strong>）</strong>
      （姜宇輝譯）。上海：上海書店。 （原著出版於1980年）
    </p>
    <p>
      Geertz, Clifford（2014）。
      <strong>文化的解釋</strong>
      <strong>（</strong>
      <strong>The Interpretation of Cultures: Selected Essays</strong>
      <strong>）（</strong>
      <strong>韓莉譯</strong>）。南京：譯林。（原著出版於1973年）
    </p>
    <p>
      ──── （2015）。
      <strong>地方知識</strong>
      <strong>：</strong>
      <strong>詮釋人類學論文集</strong>
      <strong>（</strong>
      <strong>Local Knowledge: Further Essays in Interpretive Anthropology</strong>
      <strong>）</strong>
      （楊德睿譯）。臺北：麥田。（原著出版於1983年）
    </p>
    <p>
      <strong>二、中文專書</strong>
      <strong></strong>
    </p>
    <p>
      陳慧珊（2016）。
      <strong>傾聽弦外之音：音樂藝術跨界展演研究</strong>。臺北：漢世紀。
    </p>
    <p>
      國立臺南生活美學館（2019）。
      <strong>采風：東南亞藝臺灣</strong>。臺南：國立臺南生活美學館。
    </p>
    <p>
      國立臺灣博物館（2009）。
      <strong>百年物語：臺灣博物館百年典藏專輯</strong>。臺北：國立臺灣博物館。
    </p>
    <p>
      謝斐紋（2007）。
      <strong>現代繪畫與音樂思維的平行性</strong>。臺北：秀威。
    </p>
    <p>
      <strong>三、單篇論文</strong>
      <strong></strong>
    </p>
    <p>
      楊凱麟（2006）。二（特異）點與一（抽象）線－德勒茲思想的一般拓樸學。
      <strong>臺大文史哲學報</strong>，
      <strong>64</strong>，173-189。
    </p>
    <p>
      <strong>四、網路資料</strong>
      <strong></strong>
    </p>
    <p>
      內政部移民署（2019/12/09）。新住民打造多元文化社會。取自
      https://www.immigration.gov.tw/5385/7344/70395/143257/。
    </p>
    <p>
      勞動部勞力發展署（2019/12/09）。產業及社福外籍勞工人數－按國籍分。取自
      http://statdb.mol.gov.tw/html/mon/212030.htm。
    </p>
    <div>
      <br clear="all" />
      <div id="ftn1">
        <p>
          <sup>[1]</sup>本文是在本計畫兩位助理國立臺南藝術大學藝術創作理論研究所博士班陳聖元以及民族音樂學研究所碩士畢業黃筌琳兩位同學協助下完成。
        </p>
      </div>
      <div id="ftn2">
        <p>
          <sup>[2]</sup>參見內政部移民署「新住民打造多元文化社會」https://www.immigration.gov.tw/5385/7344/70395/143257/（瀏覽日期：2019/12/09）
        </p>
      </div>
      <div id="ftn3">
        <p>
          <sup>[3]</sup>參見勞動部勞動發展署「產業及社福外籍勞工人數－按國籍分」http://statdb.mol.gov.tw/html/mon/212030.htm（瀏覽日期：2019/12/09）
        </p>
      </div>
    </div>
  </div>
</template>