<template>
  <div>
    <div class="title">
      <h2>2019年度邵族、布農族、噶瑪蘭族、賽德克族音樂活動觀察與評介</h2>
      <span>魏心怡</span>
    </div>
    <hr />
    <p class="firstRow"></p>

    <h3>
      <strong>壹、邵族</strong>
    </h3>
    <p>
      <strong>一、</strong>
      <strong>2019</strong>
      <strong>年音樂活動綜覽</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜覽邵族2019年音樂活動，分成傳統祭儀、樂舞傳習、新媒體樂舞編創與展演、流行與觀光音樂及學術性論述等類。邵族祖先原居於嘉南一帶山區，狩獵發現一白鹿，追逐至中央山脈，進而發現日月潭水美之地，舉家遷徙、定居於此。邵族主要聚落主要在Barawbaw即今日的南投縣魚池鄉日月村伊達邵部落以及大坪林部落。1999年伊達邵部落成立南投縣魚池鄉邵族文化發展協會，之後邵族語言發展中心、邵族杵音班等組織陸續成立，藉由部落組織機制凝聚部落族人的社區意識，提振文化活力，使族人能運用自身文化特色資源，建立屬於族人全體合作與共享的機制，使部落族語、杵音、歌謠、文化等持續復振與傳承。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族於2019年部落的音樂活動，著重於傳統儀式與歌謠的保存計畫，祭儀分成歲時祭儀與生命儀禮，三大節慶為春祭的播種農業祭儀、搭建鞦韆，7月份的狩獵祭、祭拜白鰻以及年祭Lus'an，受到文化資產局協助，辦理重要民俗「邵族 Lus'an（祖靈祭）」保存維護計畫，主要為擬定能務實延續邵族文化生命力之具體方案，透過分析歲時祭儀組成要素與保存狀況，歸納執行優先順序，以提供各界參考並同時作為保存團體內部教育手冊，例如能橫跨於除夕的儀式性與加入杵歌的娛樂性杵音，目前以「傳統表演藝術」記錄保存，其次年祭時所吟唱的 Shmayla歌謠，平時受到禁制，只有在具主祭Pariqaz產生的年才能吟唱，Shmayla祖靈祭禁歌則分類至「口述傳統」因應祭儀而生，年祭期間，每夜於祖靈屋前不斷傳唱祭歌，能見這幾十年來，在邵族文化發展協會與族人的努力下，除展現部落文化的生命與新世代活力和動能，傳統文化漸露永續曙光。邵族的年節儀式Lus'an分成大過年與小過年兩類，差別在於是否有主祭者Pariqaz夫婦的產生，儀式處理Pariqaz婦女其名點唸與靈魂的移動，若無Pariqaz年節僅渡過7月最後一日的Mashtatun杵音儀式、8月1日由毛姓族長的除穢祈福Titishan、年節逐戶飲公酒Tantaun miqilha，隨即結束儀式活動；然而2019年為沒有主祭者Pariqaz的年，因此不能演唱祭歌Shmayla，僅以Tantaun miqilha逐戶飲公酒後結束新年。
    </p>
    <p>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>2019年邵族部落大事紀則為受國立傳統藝術中心臺灣音樂館「世代之聲－臺灣族群音樂紀實系列」之邀，於6月15日由國立臺北藝術大學魏心怡助理教授、袁百宏頭目共同策展，南投縣魚池鄉邵族文化發展協會、邵族杵音班、國立暨南大學原住民文化產業與社會工作學士學位學程原住民族專班、布袋戲藝師、北管後場、新媒體藝術，共同演繹《浮田舞影－邵族水沙連湖畔的夏夜杵歌》節目，《浮田》由五段主題所構成，分別為〈水之序曲〉、〈禱歌、島歌與搗歌〉、〈邵族人的奇幻漂流〉、〈與Apu 一起唱〉、〈美好的夏日嬉遊〉，以大膽、異質的樂種組合、新媒體的影像呈現，訴說邵族人的音樂文化、生活智慧、遷移與族群故事，這場節目重新發掘與復原多首非祭儀歌謠，邵族部落第一次登上專業舞臺，為能完美呈現演出，發起Maqaquyash（嗎嘎過亞需）歌謠班培訓計畫，從孩童、青年班以及暨大原專班培訓，都由頭目袁百宏先生與耆老傳習邵族傳統歌謠，在部落營造一股嶄新的凝聚。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同樣以新煤體藝術策展則有故宮《水不在深－故宮文獻特展》，以現代科藝展示清故宮所保存的水沙連奏摺檔案，奏摺所述之事為清道光年間臺灣中部墾拓情形及當時水沙連六社原住民生活狀況，故宮博物院於2017年（民106）依循前述文物及其墾拓史實製作了一部〈印象水沙連〉紀錄片，並以〈印象水沙連〉影片內容與相關文物取材穿插其中，為使展覽更具立體呈顯古今時序交錯，活動邀請邵族耆老與杵音班進行展演，錯落有致的木杵與竹筒，嘹亮清晰的杵歌，為此次活動揭開序幕。2019年末的另一個結合新煤體的科技藝術則是台達電自行研發、亮度為36,000流明的8K投影科技，片長約45分鐘《水起．台灣》是由台達委託日本NHK Enterprises拍攝，以環境關懷為主軸的8K超高畫質紀錄片，呼籲大眾正視氣候變遷及人類活動對水資源環境的衝擊及影響，湖面上直徑六米的漂浮球體更用投影動畫呈現邵族人逐鹿定居日月潭畔一切，演繹人與水的相對關係，於紀錄片中入鏡的邵族逐鹿市集舞團，伴著杵音表演舀水工作歌、杵音舞等傳統舞蹈。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族在文化發展協會與多方努力下，2014年至2015年，執行邵族杵音Mashtatun保存暨傳習計畫，於杵音、採譜與記譜資料、製杵的工法與工序等進行調研與傳習；2015年在文化部文資局委託，執行「邵族先生媽－禱文『祖靈籃家族生命史』調查研究計畫」，內容在於更新邵族祖靈籃家祖族史；2016年至2017年執行「邵族 Lus'an祖靈祭文化工作坊暨出版計畫」，內容由耆老口述、工作坊傳習課程教材編寫，深度理解「你不可不知 Lus'an祖靈祭的事」；2017年則對於邵族歌舞展演與工藝展示場「逐鹿市集」文化展示空間設展，並對傳統智慧創作專用權進行提案。2018年則文化部原住民村落文化發展補助計畫，進行邵族傳統智慧文化復振課程，推出一連串「邵族古早醃魚班」、「邵族傳統釀酒班」、「邵族土地與生活串連：植物與編織」、「邵族傳統麻糬班」、「邵族傳統浮嶼班」、「邵族杵音班」、「邵族歌謠班」等，並對觀光與介紹邵族樂舞的「逐鹿市集」，提出「邵族逐鹿豐華再造計畫」。2019年年底則邵族文化發展協會出版20周年紀念故事書《Lus'an（祖靈祭）白鹿、茄苳、水沙連－邵族的傳說與禁忌》以部落耆老擔任說故事的人訴說祭儀、歌謠、歷史與記憶。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;部落內的樂舞觀光逐鹿市集歌舞展演亦由邵族文化發展協會經營與管理，每日常態性在伊達邵進行商演，平日演出時間上午11:30-12:00、下午16:30-17:00，假日演出時間上午11:30-12:00，春節與國定假日則以不定時加演，因應例假簇擁而至的遊客。逐鹿市集演出，除了有傳統的邵族杵音與杵歌之外，亦改編傳統歌謠，以現代編曲和舞蹈來進行演出，傳統受到禁制的儀式如播種祭、白鰻祭與年祭等，則重新以現代樂舞再製方式，介紹給觀光客，藉以理解邵族的文化與活動。因此2019年臺灣部落觀光嘉年華於5月3日至5月5日一連三天在臺北火車站熱鬧登場，以「旅展」為今年的年度主題，現場除了各個地區的部落進行「樂舞展演」之外，並推出「原食品嘗DIY」、「原藝手作DIY」等互動式活動，邵族則以逐鹿市集舞團為班底，以經典的杵音，精彩有趣的體驗與民眾互動，深得好評。11月2日的潭響原音原住民音樂會，也以逐鹿市集舞團為班底與九族文化村文化工作隊、花蓮truku太魯閣族/峽谷樂舞團、屏東排灣族創作/羽．擊舞藝術團一同在日月潭演出。其次邵族歌手瑪蓋丹於11月在女巫店演出，為亞洲音樂大賞ARF回顧，部落族人北上擔任協演，以歌謠訴說土地的美好。</p>
    <p>
      <strong>二、分析與評論</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體觀察邵族的2019年年度活動，主要分成祭典儀式、文化展演、音樂傳習與學術研究等方面，近幾十年來，在南投縣魚池鄉邵族文化發展協會、邵議會與邵族語言發展中心等機構的文化復振之下，傳統文化獲得新一世代的蓬勃發展與展現年輕組織的活力動能，整體觀察邵族於2019年的活動，不因外在環境改變原有的祖靈信仰，從農業的種植儀式、狩獵儀禮到年祭的歲時，生命禮儀、臨時祭儀等，依舊遵循傳統信仰與儀式，邵族祭典儀式是目前臺灣原住民中，建構與執行最為完整的一個族群。祭典儀式仰賴族群的信仰核心與文化自覺，而傳習方面，依舊仰賴公部門協助，其次，教育傳承除了在部落中小學進行文化復振與培育之外，相關大專院校的關係締結，如暨南大學、東華大學原住民專班的合作模式，然而與大學傳習關係深厚，但2019年邵族音樂類的學術研究卻較為少見。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體觀察邵族2019年的音樂活動，科技新媒體藝術的介入與協力，例如臺北藝術大學新媒體技術、故宮以及台達電子等高流明投影與文獻再現技術，2019年邵族音樂突破，是在與新媒體藝術的合作、合創與展演，藉此在部落中引發一連串傳習凝聚，是2019年迥異於過去的一項躍進，一方面接軌新興科技，另一方面在部落中，重新發掘與思考傳統音樂價值與文化核心。</p>
    <h3>
      <strong>貳、布農族</strong>
    </h3>
    <p>
      <strong>一、</strong>
      <strong>2019</strong>
      <strong>年音樂活動綜覽</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;布農族部落依中央山脈兩側而居，以父系氏族為傳承基礎，時代移轉聚地慢慢拓展，南投縣仁愛鄉、信義鄉，花蓮縣卓溪鄉、萬榮鄉，臺東縣延平鄉、海端鄉，高雄市桃源區、那瑪夏區等地，都留有布農族足跡，近年移居都會區的情形十分普遍。布農族傳統宗教以Dihanin（天）與Hanito（精靈）信仰核心，相信個人能力、疾病、善與惡等都與精靈Hanitu有關，自然界具有靈的「泛靈信仰」也深深影響布農人的宇宙觀，樂舞活動因此開衍。布農族的祭儀分成生命儀禮、歲時祭儀、臨時祭典：射耳祭典（Malahodaigian）亦稱打耳祭，約在4、5月間舉行，它具有薪火相傳、部落智慧傳遞、競技、團結等意義，目前與官方合作，各地縣市政府為觀光所辦的射耳祭儀活動最為盛大；與小米種植有關的是農業祭儀，祭儀日期因各社群居住地略有不同，農業祭儀中的「祈禱小米豐收歌」（Pasibutbut）音樂享譽國際，因日本殖民統治時期，布農族人改種植水稻，經濟作物的改變和外來宗教影響，小米祭典較為少見；7、8月份的嬰兒祭，也因信仰轉變，目前結合西方宗教儀式由教會舉辦。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;布農族過去在10月至翌年2月為開墾祭、小米播種祭、甘薯祭等農業節慶，目前已轉換成聯合祭典，例如2019年1月22日舉辦「108年歲時祭儀及傳統技能競賽暨第68屆信義鄉運動會」，來自14個村、1,000多名住民參加聯合活動，除了射箭等體育競賽之外，以傳統樂舞以及改編竹鼓展現布農文化的當代性，臨近久美部落的鄒族也一同前來共襄盛舉，表演傳統音樂與舞蹈。大型歲時祭儀另有射耳祭，花蓮中正、山笠山、崙天、石平、秀巒、卓溪部落等，臺東新武、山平、瀧下部落、蘇儂頌、利稻、大埔、龍泉、錦屏、卡米努、拿卡努、卡里沙汗、米娜咪、南溪、初來布農族等，部份布農部落如臺東初來（Sulai-iaz）部落舉行傳統射耳祭活動仍維持以家族為單位，傳統男子上山授獵，下山回部落手持火炭、祭司吹耳的儀式仍保有昔日祭祀傳統。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述以社群為單位的活動之外，值得一提的是，臺東延平鄉布農族Istanda（胡氏）氏族於2月8日舉辦宗親會，主辦人特別安排家族成員，共同吟唱小米豐收歌Pasibutbut、圍成圈，手拉手搭肩的體感溫度，所譜出的樂章是族群文化中不可取代的情感，使用布農族傳統方式，找回家族親人共同吃一鍋飯的文化悸動；Istanda氏族宗親會已舉辦第十年，希望趁著春節連假期間讓家人團聚，讓旅外的孩子，有機會認識族群文化。又如4月5日布農族「霍松安」家族，特別舉辦家族式射耳祭，布農族「霍松安家族」的射耳祭典，維持過去射耳祭以家族為單位的儀式傳統，少了觀光客的干擾，家族成員更自由自在的吟唱，打獵回來的男性族人也更豪爽的回報自己的「戰功」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當代原住民移居都市人口日益增加，離散布農人如何保持傳統族群主體意識、凝聚傳統、傳承文化為一項考驗，5月份桃園市政府所舉行的聯合射耳祭，試圖讓臺灣城市布農族群與不同地區的族人，能藉由祭儀相互聯絡，並使傳統文化不斷接續傳承，在都市叢林舉行的射耳祭典匯集各地區的布農族人，他們以傳統歌謠相互敬酒招呼祝賀。祭儀進行前，在搭建的傳統小屋將獵具集結，現場燃起神聖的狼煙，正式進行射耳祭時，內容計有祭典前打獵、對空鳴槍傳訊息、迎接獵人、祭獵槍、獵骨祭、射耳、祈求孩童成為英雄、分吃祭拜後的烤肉、報戰功等，儀式結束後各個地區的布農族人除了演唱傳統古謠之外，每個社區也以流行的組舞展現當代的歌舞活力，活動間進行部落童謠教唱，讓居住在城市的布農孩童，也能有機會接觸到傳統的部落歌謠與文化，透由音樂理解傳統的智慧。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2019年布農族音樂活動，除了上述祭典或聯合祭儀之外，整體分成國際與兩岸交流、典藏推廣策展、部落文化傳習、音樂會展演與合創、校園推廣等。國際與兩岸交流方面：臺灣原聲童聲合唱團參加2019年NTSO屯區國際藝術節展演玉山傳說，由馬彼得Bukut Tasvaluan改編傳統〈macilumah〉（負重歌）、〈pislahi〉（獵祭）、〈pakadaidaz〉（相親相愛）等傳統曲目；南投信義鄉文化協會布農族人在10月由國立傳統藝術中心舉辦的亞太傳統藝術節與喬治亞同臺演出，相互交流不同國家與族群的複音演唱，其次受海峽論壇主辦邀請，信義鄉布農族人於福建泉州擔任音樂嘉賓。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂傳習方面，南投縣信義鄉布農文化協會傳習活動，每週一固定練習傳統的布農古謠與器樂，暑假則辦理布農音樂Pasibutbut傳習計劃－暑期青少年布農族傳統音樂夏令營，於信義鄉「阿肥的天空農場」舉行，參與活動的學員從幼稚園到國高中，約末三十餘名，由信義鄉布農文化發展協會所主辦，部落耆老一同協力布農傳統歌謠、杵音、口簧琴等教學。暑期青少年布農族傳統音樂夏令營課程由全秀蘭與王國慶夫婦主持，王老師除了本身擁有精湛的口簧琴、木杵等演奏技巧之外，對於教學亦循循善誘，他以沉浸式教學，讓孩童從教室四處模擬自然山區環境，學習負重呼喚與對歌等曲，耆老的傳統智慧，也在傳習活動化為愉悅氛圍傳遞給新一世代，又，木杵教學則以「長帶幼」方式，讓族輩感受手足的傳承階序，錯落有致的杵聲，此起彼落，傳響於明德山區。其次，南投縣信義鄉布農文化協會辦理校園巡迴演出，例如前往東臺灣花蓮的吉安、北昌國小與阿美族、東部布農族交流不同的童謠古調唱法、口簧琴與弓琴。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化策展方面，南投縣信義鄉布農文化協會於文化資產局由2019年10月到2020年2月的「來自Mai'Asang的聲音－布農族音樂Pasibutbut特展」，由嘉義大學曾毓芬主任策展，現場展示由1943年日籍學者黑澤隆朝將布農族的「Pasibutbut」〈祈禱小米豐收歌〉收錄公諸於世的文獻與有聲史料，期間並由多位學者如吳榮順教授、曾毓芬教授、王國慶老師等人進行講座與音樂工作坊及示範，系列活動中於11月假南投縣立信義國民中學活動中心舉辦「Lileh之聲－風華二十：pasibutbut of A-sang」活動，邀集南投、花蓮、臺東等地布農族人，例如信義國小杵音團、花蓮縣布農文化教育關懷協會、臺東縣延平鄉滿馬那努文化藝術團、臺東縣延平鄉桃源部落布農原聲文化團、南投縣信義鄉羅娜薪傳藝術團、臺東縣延平鄉紅葉板達腊文化樂團等一同分享並演唱Pasibutbut，是一項別具意義的歷史性活動。</p>
    <p>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>展演與跨界合創方面，2019年臺中花博會在園區特別設置原住民族群的展演舞臺「原生秘境」，讓不同族群原住民能在此一展傳統、現代、流行與跨界展演，部落年青人組織藝術團輪翻在此大展身手，是結合地方、觀光與藝術節慶的複合式展演型態；8月於新北市政府多功能集會的「原心原聲－音聲海」是由藏傳佛教機構委託國立臺北藝術大學舞蹈系主任張曉雄老師所編創的節目，由布農族艾秧樂集舞團與現代舞者合作，以原住民古調展現跨域對話與呼應。2月玉山國家公園管理處舉辦布農族「聽．山裡的樂章」音樂展演，6月由南投縣信義鄉布農文化協會中壢演出「布農天籟Lileh之聲」，期望透過傳統古謠與樂器展演，多段曲目安排讓中壢市的布農族人也能感受傳統的音樂美，以音樂串連地方。12月的《越嶺～聆聽布農的音樂故事》是文化部所屬國立傳統藝術中心臺灣國樂團與南投縣信義鄉布農文化協會一同合創的音樂會，由國立嘉義大學曾毓芬教授擔任策展人、國立臺北教育大學張佳韻教授擔任客席指揮，以國樂和布農傳統古謠的跨界演出，全劇並以布農族與漢族的愛戀故事為核心，詮釋異族之戀、族群傳統之間的堅持、背義與拉扯，內容穿插抗日歷史情事，以多媒體聲光再現傳統是2019年布農音樂活動中一項特別的里程。
    </p>
    <p>
      <strong>二、分析與評論</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體觀察2019年的布農族音樂活動，分成儀式節慶、文化展演、藝術與文化策展、國際與兩岸交流以及跨界演出等面向，目前布農族各部落因宗教形式轉變，原有農業祭儀已中斷，生活形態的轉變，使早年布農族10月至2月的開墾祭、小米播種祭、甘薯祭等農業節慶改為聯合歲時祭儀與運動會，其中農事祭典的〈祈禱小米豐收歌〉（Pasibutbut）雖於2010 年6 月18 日正式列入國家重要文化資產，但這項儀式目前在布農族各個社群已經消失，實際生活中祭儀已經不被操作了，音樂脫離原有的文化脈絡，轉換成一種博物館內的展示性、表演情境與音樂比賽的展演個體，繼續延續生命，因此時空轉換的〈祈禱小米豐收歌〉已不看時、地與儀式禁忌，脫離原有脈絡，成為布農人的音樂身份的獨特標誌，重新被族人所詮釋。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前仍舉行的祭典則是射耳祭，傳統祭儀活動以「射耳祭」最為重要，以男性氏族為單位的射耳祭（malas-ta-ngia），祭典活動多半在自家祭場舉行，它具有高度的地域性，今日社會變遷，布農族逐漸失去狩獵傳統，原始的祭場失去，儀式意義獲得轉換，在文化意識抬頭的今日，射耳祭成為各級地方政府的重要節慶活動，或成為各級縣市鎮聯合互動的公眾場域，領域化、氏族化節慶因而產生質變轉型為全鄉或全國布農的慶典活動，以桃園市藉由射耳祭凝聚都市布農族人，以歌謠成為不同布農族群之間的聯繫或身份識別，成為一個重要的印記。觀察全臺布農射耳祭，筆者認為最難能可貴的是臺東初來部落，目前全臺還僅存保有傳統祭場的布農部落，初來原有六個氏族，各有其射耳祭場，後因基督宗教傳入，僅剩胡家（ispalidav）與王家（daksdaisuLan）祭場尚存。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一般分為巒社群、卡社群、丹社群、卓社群以及郡社群等五群，據族群遷移傳說，布農族最原初居地在西部平原，玉山以北、中央山脈以西的郡大溪和丹大溪流域，近代才遷往東部和南部，綜觀2019年的布農音樂活動的趨勢，除了各地區舉辦音樂或者祭典活動之外，不同族群的差異性往往以音樂演出為一個展示平臺，拉整不同東、西等布農族群共創合演，音樂會、藝術節、射耳祭與策展，不同區域布農人的同場演出，已成為「異中求同、同中求異」的音樂觀察場域。2019年較為特別的活動則是由南開科大生提倡於南投縣信義鄉望鄉部落舉辦的「懷舊音樂療法－長者回憶青春歲月」，過去音樂活動著重於文化策展與音樂展演，如何將傳統音樂與部落個人與群體社群記憶鏈結，並結合音樂治療等學科，未來可觀察其後續臨床實務和發展。</p>
    <p></p>
    <h3>
      參、噶瑪蘭族
    </h3>
    <p>
      <strong>一、</strong>
      <strong>2019</strong>
      <strong>年音樂活動綜覽</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶瑪蘭族主要分佈於宜蘭、羅東、蘇澳一帶，以及花蓮市、東海岸之豐濱鄉、與臺東縣長濱鄉等地，以新社、立德、大峰峰、樟原、佳里宛等部落人口較為集中，文化保存最完整；原居於蘭陽平原的噶瑪蘭族，因漢人爭地逐漸向南遷徙，落腳於花蓮、臺東，與阿美族等族群比鄰。噶瑪蘭族過去以蘭陽溪為界，以北的稱為「西勢番」、以南的稱為「東勢番」，重要聚落有打馬煙社、抵美簡社、奇立丹社、抵美福社、流流社、武暖社、歪仔歪社、新仔羅罕社、利澤簡社、加禮宛社、奇武荖社等。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年音樂活動大事紀，主要有二，一是2019年1月花蓮縣新社部落的國寶級噶瑪蘭族耆老Ipay潘烏吉阿嬤在睡夢中辭世，她是噶瑪蘭族僅存的祭師並在香蕉絲編織工藝上具有深後貢獻；花蓮縣新社部落的國寶級噶瑪蘭族耆老Ipay阿嬤，14歲時就成Metiyu成員，40歲的她就能熟練地跟祖靈溝通，是部落祭典、祈福、消災跟治病的重要傳人，1980年代噶瑪蘭復名運動初期，她與朱阿比、潘阿玉等祭師一肩挑起文化復振工作，為了突顯部落中將傳統治病儀式
      <strong>Kisaiiz</strong>
      <strong>與族長共同改編成展演樂舞，</strong>成功推動噶瑪蘭族正式成為臺灣原住民族第十一族群。第二項大事紀則是宜蘭縣壯圍鄉奇立板社的海祭，中斷140年後的重新復振，噶瑪蘭族人透過航海進行交換貿易，十九世紀末期受「加禮宛戰役」影響，族人隱匿於阿美部落超過一世紀，位於花蓮新社族人被國家正名為噶瑪蘭族第十一族時，宜蘭平原上的眾多噶瑪蘭族人，卻不能被接受為噶瑪蘭族人，原因是語言和傳統文化的隱末與消失，於是在宜蘭縣噶瑪蘭族發展協會努力下，不斷向花蓮新社噶瑪蘭族人學習傳統歌謠、祭典儀式與文化傳統，並由紀錄片導演周世倫於多方募資下，2019年7月12至14日舉行「我們一直都在」活動，重新恢復舉辦在宜蘭平原已經中斷140年的噶瑪蘭祭典海祭與豐年祭。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「祭海」是噶瑪蘭人的傳統活動，每年初春到盛夏，花東沿海的噶瑪蘭族會選擇一到數日，在靠近部落的海灘上舉行Laligi，以祭拜祖靈及掌管海洋的神靈，不同地區舉辦海祭時間與名稱有所不同，花蓮新社部落以Sepaw tu lazing稱之，豐濱鄉以南的立德村落、臺東大峰峰、樟原部落受阿美族影響稱海祭為Laligi，但近年來豐濱鄉以南部落逐漸改回噶瑪蘭稱呼Sepaw tu lazing，除此之外，舉行海祭時間也略有差異，新社部落約在3、4月期間，大峰峰部落則在7月，立德部落及樟原部落約於8月舉行。噶瑪蘭族的海祭是男性祭典，女性受到禁制不能參加，祭典祈求飛魚季人員能夠豐收平安，其次，藉由海祭表達對傳統祖居地的思念，早期噶瑪蘭族原本居住在宜蘭，後來遷徙至花蓮新社部落，海祭也提醒著噶瑪蘭人對過往居地的遙念，因此3、4月間花蓮豐濱新社部落舉辦海祭的場域有兩處：第一祭場為祖先從宜蘭來到花蓮上岸處祭拜，接下來一行人再到出海捕魚的港口，向海上的神靈祈求；早期女性是不得觀看的，目前女性能在遠處但仍然不可進入祭場，第二祭場則為新社部落中出海的港口。噶瑪蘭海祭獻祭品以豬肉心、肝等獻給祖先、海神，海灘鋪上香蕉葉，擺放祭祀供品，噶瑪蘭男性端起祭酒，由主祭帶領族人先唸祭詞，把酒倒地先敬海神，拿起獻祭的肉串，取下部分肉塊丟向大海，表達對海神的敬獻，祭典結束後花蓮新社國小孩童，演唱噶瑪蘭歌謠，展現不同世代的共融與活力。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年7月、8月是傳統豐年祭舉行的時節，大峰峰部落豐年祭一處在頭目家宅前，一處則在部落廣場舉行，噶瑪蘭族立德部落豐年祭與噶瑪蘭族新社部落豐年祭都在部落廣場或假學校場地舉辦。除了部落各自舉行的歲時儀式之外，2019聯合豐年節跟往年一樣於美崙田徑場舉辦，於7月19日至21日以「披上情人袋」為主題，由花蓮縣六大原住民族群：阿美族、噶瑪蘭族、撒奇萊雅族、賽德克族、太魯閣族及布農族的樂舞特點，傳達原住民族與大自然和諧共生的理念，會場邀請南島語族紐西蘭HAKA毛利文化體驗集團、阿勒飛斯文化樂團一同擔任演出，大會由臺東Amis旮亙樂團少多宜編創大會舞之外，噶瑪蘭族也以多首傳統古謠與Kisaiiz樂舞擔任演出。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統的治病儀式Kisaiiz，是女性祭司成巫儀式的必經過程，儀式前metiyu需要齋戒，直到下次新月出現才停止齋戒，在噶瑪蘭人傳統的治病儀式僅限於女性，女祭司到病人家中歌舞至清晨，爬上屋頂、呼喚神明下來治病。噶瑪蘭將Kisaiiz分成內演與外演兩種形式，外演是對外族演出的表演形式，擔心神靈真正被喚下來，於是族人更改喚神儀式順序，花蓮族人用傳唱歌謠的方式演出，表達先人對宜蘭居地的懷念。在演唱之前，部落領袖以嚴肅的心情敬酒祝禱，請求祖靈的諒解，祖先遷徙過程的無奈與辛酸，展現了噶瑪蘭人對家園的懷念，這段回家的過程，是噶瑪蘭人難以忘懷的共同記憶。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界部份則是噶瑪蘭族年輕樂手吳欣澤，擅長印度Sitar琴，吳欣澤與西尤島Uz AZeR's SIYULAND從太平洋聯結到印度洋，以噶瑪蘭文化為詩融合世界音樂為篇，將樸質的太平洋人聲與古印度西塔琴音樂精彩結合，吳欣澤與西尤島Uz AZeR's SIYULAND2019年跨界演出十分多產，一整年音樂足跡遍及第四屆印尼國慶文化藝術節、景美雷鬼村的國際雷鬼月、奇蹟電子音樂節等地，共舉辦三、四十餘場音樂會與示範講座。</p>
    <p>
      <strong>二、分析與評論</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;縱觀2019年噶瑪蘭族整體活動，尋根與文化回歸仍是族群的音樂活動重點，約末1840年代，宜蘭噶瑪蘭大社「加禮宛社」的噶瑪蘭人，受漢人侵入、領地流失，開始乘筏南下至花蓮、臺東一帶，今日新城鄉的六個社稱「加禮宛」、「竹仔林」、「武暖」、「瑤歌」、「七結仔」、「談仔秉」，過去以大社「加禮宛」統稱，為奇萊平原上的強勢族群，加禮宛社事件戰敗後的噶瑪蘭族，開始深入阿美族區域，從宜蘭流散至花蓮與臺東，自磯崎起至新社、豐濱、立德、石梯、港口、靜埔、大峰峰、樟原、石雨傘、美山、白守蓮等聚落，錯落交織於阿美族部落間。噶瑪蘭的文化復振，從過去花蓮新社族長尋訪偕姓族親開始，引發學術界對噶瑪蘭族的關注，家族尋根經歷逐漸演變噶瑪蘭全族的返鄉尋根，花蓮新社噶瑪蘭族在家鄉歸返歷程創造族群的集體認同，將傳統文化包括香蕉絲織布、語言復振、palilin年終祭祖儀式、kisaiiz傳統治病儀式等重新詮釋後，成為噶瑪蘭族對外標示族群身份的認同媒介，於2002年正式成為臺灣原住民第十一族，原有單純族親的返鄉尋根，最後成為族群的正名，2019年7月12至14日舉行「我們一直都在」重新恢復舉辦在宜蘭平原已經中斷140年的噶瑪蘭祭典海祭與豐年祭具有歷史性的意義，時代久遠無法舉證的噶瑪蘭文化元素，造成原漢認同兩難局面，原住民族身分認證議題未來亦值得公部門深切思考，宜蘭噶瑪蘭人不斷藉由傳統文化學習，改變現有困境與局面。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年噶瑪蘭音樂活動分成儀式樂舞、跨界文化展演、學校與部落傳承三方面為活動主軸，從儀式樂舞觀察，噶瑪蘭族由宜蘭往南經花蓮到臺東，越往南行，儀式樂舞展演，不論從頭飾、腳套、舞步受阿美族文化影響很深，例如語彙借用或混用、生活習慣、仿效歌謠或舞步等，從外顯行為看來，噶瑪蘭人因為生活環境受到鄰近阿美族、撒奇萊雅族等影響，文化表現上噶瑪蘭族群和鄰近族群在生活與文化相互滋養下，繼續發展至今，而地區的縣市聯合年祭，如花蓮地區集結六大族群與國外南島語族的共演、匯演、融合、千人共舞，或者噶瑪蘭音樂與世界音樂融合，如同殖民主義學者霍米巴巴（Homi Bhabha）對文化複合體（hybrid）的看法，認為它是「不同的、新的，且意義和表現方式需要進一步討論的新領域。」，筆者認為聯合年祭、跨界音樂等為成為一種傳統與流行的複合體，一個他者與自由領地之間的相互混合，需要獨立探討的新領域，無法再與傳統的音樂分類和審美標準來檢視，聯合年祭與跨界音樂應討論傳統、流行、當代、他者之間的音樂界限，標示如何界定、如何區別？聆賞目的、對象、演出等社會層面及其意義。</p>
    
    <h3>
      <strong>肆、賽德克族</strong>
    </h3>
    <p>
      <strong>一、</strong>
      <strong>2019</strong>
      <strong>年音樂活動綜覽</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽德克族主要分布在南投縣仁愛鄉，以濁水溪上游為腹地，部落規模以七個村聯繫約末十二部落，南起中原部落北至靜觀部落。語言的差異，使賽德克族分為三種語系，族人常以俗諺不同地區賽德克的拼音開頭「3T3S」來形容「Truku、Tgdaya、Toda」三方言語系差異，如以濁水溪及其支流建立群落：太魯閣（Truku）群賽德克族人以濁水溪Truku地帶為部落聚點，因族人規模的擴充原有獵場領地不足，部份族人穿越奇萊北峰遷徙花蓮縣境，形成東賽德克族，2004年正式成為原住民第十二族「太魯閣族」，居於花蓮縣秀林鄉、萬榮鄉與吉安鄉一帶。都達社（Toda）的賽德克族人，日人稱「道澤」或「韜侘」群，清代舊志稱「斗截」，居住地位於德克搭雅群（Tgdaya）東北方，太魯閣群（Truku）西南方，為於濁水溪最大的河谷山臺地上，部份族人遷徙至今花蓮縣境，形成東都達群的賽德克族人，即現今的萬榮鄉立山村山里部落，而留在原居住地的族人在濁水溪畔形成部落。德克搭雅群（Tgdaya）的賽德克族人居住地位於都達群的賽德克族人之西南方霧社附近，主要居住於眉溪、濁水溪上游及馬赫坡溪等河谷臺地；德克塔雅群（Tgdaya）在1930年霧社事件前是賽德克族勢力最大的族群，事件翌年後參與抗日之部落未戰亡族人，被強制遷移，居於北港溪中游河岸臺地，日人稱之為「川中島社」，現為仁愛鄉互助村清流社區，目前賽德克族，特別是南投境內，以清流部落為主要文化的傳承地。</p>
    <p>&nbsp;音樂活動重要有2019年賽德克族聯合歲時祭儀Smratuc暨世界高教聯盟表揚賽德克耆老授獎儀式活動，也是賽德克族舉辦首次聯合祭儀，活動於2019年12月23日至29日，由中原獵團與Tod獵團於山上狩獵，2019年12月30日晚間於南投縣萬大台電電源保護站舉行三項活動「暢述Gaya、吟唱遷移史、Pcumux Puniq火占儀式」，此項活動賽德克民族議會主辦，民族議會原為2004年起至2008年4月23日推動賽德克正名運動之組織，因完成正名後轉型成為賽德克民族議會籌備會，陸續推動賽德克族各項權益活動、推動傳承賽德克族語言與文化活動、結合靜宜大學辦理原住民文化碩士學程，辦理賽德克傳統文化與口述歷史之田野調查紀錄，特別是靜宜大學原住民文化碩士學程聘請耆老擔任部落教授，教授賽德克族傳統文化與歌謠。聯合年祭當天於12月30日晚間由都達、東岸、中原、廬山等部落狩獵傳承家族代表，並由Obing與Lubi老師吟唱遷移史，晚間7點由Walis Perin老師與Iwan Pering老師介紹，起火一起舉行Pcumux Puniq，埋火之前進行吟唱遷移，第二天早上起來檢視埋火並起火。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年12月31日舉行聯合祭儀，一早7:30舉行移新火至會場，傳統的儀式是副主祭到主祭家探聽主祭是否已去過Smratuc了，去過之後部落族人才能依序前往做Smratuc儀式，因為禁聲所以不能用說的去詢問，只能探聽。儀式一開始由翁志文演奏口簧琴、Bakan Nawi吟唱古調女人歌、Obing Nawi與Lubi Pihu吟唱古調巴蘭部落遷移史，現場解說祭場佈置如石板陷獵Qapi、斜石板btunux、傳統屋sapah rudan、瞭望臺sapah paga、穀倉repun等。約末9點鐘左右則移新火，Gnbgurah kana ani mmaanu denu換年後萬象更新，副主祭將現場路口的樹砍一半，以做為結界，分開外界與神聖祭場，同時禁止外人進入，儀式全程禁聲，各部落陸續參加Cmucuc儀式，以家庭為單位陸續進行；10點鐘左右舉行Dmahur儀式，由獵人執行殺豬見血gmdara，象徵部落間的不愉快都會隨血水流逝，現場勇士們跳起勇士舞，主持人邀請大家一起跳Uyas Kmeeki，傳統的「疊瓦式」複音在國寶藝師的代領下，讓不同世代族輩一同齊聚，緬懷過去、期許未來，為新的一年帶來祝福；聯合祭儀由「世界原住民高教聯盟」共同主席謝若蘭教授說明獎項意義，並頒發「世界高教聯盟智慧耆老」受獎耆老Obing Nawi郭蔡再妹、Teymu Rosi簡阿守，會場部落各社如源薪藝術團、巴蘭青年舞團展現不同世代的歌舞活力，東華大學民族學院藝術團演出舞碼《文路》，現場族人深受感動、為之動容；聯合祭儀之後由各部落自行舉行聯歡會，慶祝新年到來。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這一天賽德克族群主要的藝術團體齊聚，分別是清流部落賽德克文化藝術團、源薪文化藝術工作室、賽德克族人瑪姮巴丸文化藝術團、賽德克巴蘭社青年舞團等，代表不同地區、不同方言與傳承的音樂團體。「賽德克族文化藝術團」在2012年申請登錄南投縣無形文化資產「祭典舞蹈歌&ldquo;Uyas kmeki&rdquo;」獲得通過，在南投賽德克族地區，傳統的歌唱藝術僅殘存於少數老者的歌唱中，尤其祭典舞蹈歌&ldquo;Uyas kmeki&rdquo;的複音歌唱，由位於南豐村的南山溪部落中，碩果僅存的耆老Obing Nawi 帶領著年輕的世代定期進行練習，能見世代傳承機制的運作、而且曲目保存相對完整，使得賽德克族歌舞的傳承出現一絲曙光。2012年「賽德克族文化藝術團」向南投縣政府文化局提出申請，將該團所傳習的賽德克族傳統祭典舞蹈歌&ldquo;Uyas kmeki&rdquo;登錄為南投縣之無形文化資產，傳承賽德克族Uyas kmeki，在學術上稱為「疊瓦式」複音，因此，公部門的賽德克樂舞展演則以「賽德克族文化藝術團」為主，例如「2018世代之聲－臺灣族群音樂紀實系列」、宜蘭傳藝中心、臺灣戲曲中心「東西聲紋．跨域交織－塞爾維亞與賽德克族複音歌樂會演」等，2019年「賽德克族文化藝術團」對外演出較少，活動以部落、大學原住民文化碩士學程教學為主。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;聯合年祭中擔任口簧琴吹奏伴隨國寶傳承藝師古謠演唱，是源薪文化藝術工作室負責人翁志文，年祭亦由他帶領男士跳舞歌勇士舞，2010年曾擔任《賽德克巴萊》電影配樂中傳統古調音樂顧問，工作室秉持著傳承賽德克傳統音樂舞蹈的精神，循著耆老記憶中那段專屬於族人的歲月，身體力行實踐著老人家的步伐，將傳統歌舞蘊含的豐富文化，透過音樂及表演的展現讓文化得到延續，2019年臺中花博館的原生秘境舞臺，正由源薪文化藝術工作室擔任樂舞展演，翁志文於2019年系統性與自發性拜訪部落耆老，進行音樂調查和學習，並且思索如何以現代新配樂，串連音樂的不同型態與世代。1994年臺灣文建會主委申學庸提出「社區總體營造概念」，以社區文化凝聚社區意識，接後的族群自覺以及青年返鄉潮，都帶動社區生命共同體與原住民議題的覺醒。在此，向下翻轉的文化扎根活動另有：賽德克族群流部落傳統文化傳習由清流部落瑪姮原宿生活文化廣場，每週六日的常態練習開啟，該團體是賽德克族人瑪姮巴丸從2014年起成立古謠班，並且成立一個藝術團，教導部落的孩子族語、歌曲與織布，並且堅持不接商演，只接受文化交流，目的是希望部落孩子還是要專注於課業，因此他們很少外出表演，多半由外來團體前來部落觀賞演出，由於團務增加，瑪姮巴丸的藝術團後期有團媽、部落成員的加入，照顧孩子與傳習樂舞，其藝術團也曾受師大的洪秀錦老師指導，展演出賽德克的歌舞與故事，於是常見瑪姮原宿生活文化廣場兩天一夜的文化體驗營，在營期間有部落歷史解說、生態觀光發展、樂舞學習、獵人便當製作、傳統服飾體驗、織布體驗、搗麻糬體驗等，試圖融入在地地景，感受賽德克族的整體文化氛圍。瑪姮巴丸持續任教於互助國小，擔任族語老師，每週一天在學校教授族語與文化，除此之外，瑪姮巴丸亦將重心放在瑪姮原宿生活文化廣場，並開設烏克麗麗班、作文班、攝影班，讓孩子能學才藝，族語與音樂傳習也開班讓部落婦女一同學習，並請部落耆老來教學，讓賽德克動聽的疊瓦式複音持續傳唱。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南投縣仁愛鄉中原部落的「賽德克巴蘭社青年舞團」素有「部落小明星」之稱，他們是一群青少年傳唱著屬於賽德克族的語言、文化與信仰，領團與教導的張大偉老師原本是職業軍人，37歲那年卸下軍職回到部落，回到部落的他，發現部落的信仰文化逐漸改變，教堂裡只剩下五、六十歲以上的長者，看不見年輕孩子的身影。神父對他說：「把你的兄弟姊妹帶回來吧！」，讓他心裡感慨萬千，於是2010年張大偉成立賽德克巴蘭社青年舞團，透過舉辦「文化學習營」，陪伴部落孩子學母語，藉著歌唱、舞蹈及手工藝等方式，學習傳承即將瀕臨失傳的賽德克族文化，也讓部落的耆老與孩童有機會相互為伴；樂團團練曲目除了疊瓦式複音外，伴奏樂器開始融入異文化產物，如非洲鼓、大洋洲與太平洋竹樂。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來，隨著工商業社會與資本主義的影響和浪潮，臺灣山林鄉村社會經濟逐漸改變，都市原住民族群人口日益增長，聚地以桃園市、新北市、臺中市、高雄市四大城市為主，居地改變影響族群的核心凝聚，連帶使語言、生活、祭典、樂舞與文化傳承產生危機，有鑑於此，各地方縣市政府於10月份起，於各鄉鎮區域舉辦「原住民族聯合歲時祭儀」，例如鶯歌、中和、三芝、淡水、三重、鳳林、瑞芳、土城等地，以該地人口數最多的族群儀式為主。2019年8月由桃園市政府原住民族行政局主辦的歲時祭儀則以「賽德克族傳統婚禮」為主題，在中壢區原住民族集會所天幕廣場盛大舉辦，在為期一整天的活動中，從牧師的祝禱揭開序幕，重現了賽德克族傳統的婚禮的流程：提親、商量聘禮、打獵、織布、大會舞等環節都表現了賽德克族的歌舞文化，以及此族群道地深刻文化內涵。桃園的原住民族人口約7萬5,000人，其中賽德克族人約有500人，賽德克族人在生命中的重要階段，都會舉辦特殊的生命禮俗，該場的賽德克族傳統婚禮即是以苧麻為載體，表達對生命禮俗的尊重、族人與祖靈間的密切連繫，也讓更多人瞭解賽德克族的傳統文化。</p>
    <p>
      <strong>二、分析與評論</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2019年賽德克族的音樂活動與文化傳承，部落主體傳承意識十分重要，當代的大學或研究所原住民專班學位學程亦扮演重要傳承角色，「學子走出校園、耆老走出部落」的相遇，未來會是一項音樂傳承的重要趨勢，其次，中央相關文化部會與各地政府的支持，賽德克傳統祭典舞蹈歌&ldquo;Uyas kmeki&rdquo;的疊瓦式複音、口簧琴等傳統藝術、文化得以永續的重要關鍵，因學術研究者的努力，除了使賽德克族群的音樂主軸獲得能見之外，與國際音樂團體的對話和串連，學界亦扮演重要的推手與文化橋接角色。於部落本身，文化的論述主導翻轉與在地鏈結，族人因族群自覺興起的返鄉潮，組織各式文化展演團體、族群體驗課程，社群間不同世代的對話與學習，族人自身的文化定位與省思是藝術發展的核心；各級學校、教會、地方政府，從小學到職業團體的展演、比賽、戲劇演出，大到地方政府的節慶、藝術節等，深具推波助瀾、影響其發展的決定性關鍵。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年8月由桃園市政府原住民族行政局主辦的歲時祭儀則以「賽德克族傳統婚禮」為主題，「年祭」是以年為時序的歲時儀式，「婚禮」是以個人為單位的生命儀禮，拉克勞和墨菲（Laclau &amp; Mouffe）在《文化霸權與社會主義的戰略》指出，在一個社會或社會群體中，論述場域上所有組成部份的「接合」過程，沒有絕對不變的本質或固定意義，意義都是透過「接合」產生，並形成另一個意義載體，桃園市政府原住民族行政局主辦的歲時祭儀則以「賽德克族傳統婚禮」為主題是一個有趣的接合與觀察，筆者不禁思考「合成文化」與「文化合成」議題，在這場祭儀中，它究竟是一場凝聚社群的儀式？還是展演？內演亦或外演？值得深刻探討。</p>
  </div>
</template>
