<template>
  <div>
    <div class="title">
      <h2>2019年度客家音樂活動觀察與評介</h2>
      <span>許馨文</span>
    </div>
    <hr />
    <p class="firstRow"></p>

    <h3>
      前言
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於去年，2019年度臺灣各地的客家音樂活動更顯蓬勃；在數量上，較前一年增加不少，在形態上，也更顯豐富多元。根據調查團隊的統計，2019一整年中有將近320天曾發生客家音樂相關活動，而且有不少天一天之中就有將近10項活動。這些活動反映了客家音樂的何種動態發展？跟2018年相較，有哪些持續發生的現象，又有何變化？</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就音樂活動的發生地點來說，與2018年相仿，2019年度的臺灣客家音樂活動遍及全臺；不僅只有客庄鄉鎮，或人們印象中客家人群居的縣市－如臺北、桃園、新竹、苗栗、高雄、屏東－有客家音樂活動，在客家委員會的推動之下，許多客家人散居或數量較少的地區，也看得到客家音樂的展演與推廣活動，如臺中、彰化、雲林、嘉義、臺南以及東臺灣的花蓮、臺東。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就音樂活動的內容而言，同樣地，2019年度的臺灣客家音樂活動除了有傳統的客家歌謠說唱、八音與客家戲，還有許多近年來蓬勃發展的音樂型態，如客家鼓樂、客家箏樂、客家樂舞、客家聖詩、客語布袋戲，以及彰顯客語發音或客家傳統音樂元素的詞曲創作、搖滾、爵士等等；從民族音樂學對於人類音樂多樣性的關注出發，這些活動彰顯了不同地區、不同領域音樂、戲劇、舞蹈工作者將自身作品與客家文化相連結，透過音聲與肢體創作演繹客家族群認同與生活經驗的創造性表達；這些創作者不見得都能說流利的客語，很多年輕一輩甚至是從晚近才開始追尋自身的客家親屬連帶與族群認同，然而他們對於客家音樂活動的積極參與，讓吾人看到：就算如雨後春筍般出現的客家音樂活動，終究無法阻止臺灣年輕世代客語聽說能力逐漸流失的趨勢（見王甫昌、彭佳玲2018），然而目前已投身於客家音樂展演、傳習、教育推廣與創作的各世代音樂人與其締造的音聲與肢體表達，或許能夠讓音樂、舞蹈、戲劇成為流傳客家語言、文化與認同的重要載體。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就音樂活動的發生契機而言，與2018年相同，2019年度的臺灣客家音樂活動也同樣因為不同性質的需求與相對應的文化生產而創生。有些傳統客家音樂活動－如八音與客家戲－係配合宮廟祭祀儀禮與民間習俗而存續；然而更多活動來自專業表演藝術團體、民間業餘社團的創作動力或完成年度製作的自我挑戰動機；此外，還有許多活動衍生自主管客家事務之地方與中央政府機關的推廣計畫；也有不少活動與學術工作者與教育機構對於特定客家音樂議題的研究與發表有關。有鑑於這些形形色色的活動，依舊可以區分為產、官、學三種類型，以下筆者持續以此架構，逐一討論2019年度不同面向的客家音樂活動。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者對於「產」、「官」、「學」的區辨與定義，主要從音樂活動的生產機制來思考。首先，「客家音樂產業活動」主要指涉由民間團體－如宮廟、商家、機關學校、政治人物競選服務處－以及音樂團體自己所發起、主導的客家音樂經濟、社會與文化生產，它們涵括職業團體的商演、職業團體與業餘社團的年度公演、商業出版，以及非客家音樂團體的參與。其次，「客家音樂官方活動」主要指涉政策與官方計畫主導的客家音樂經濟、社會與文化生產，它們包括各種政策公告與獎補助專案、官方籌辦之節慶/賽事/展演/傳習與教育推廣，以及公共廣播媒體的音樂相關節目製播。最後，「客家音樂學術活動」主要指涉學術工作者與教育機構所進行的客家音樂知識生產，它們包括碩博士論文與學術研討發表，以及學術出版。</p>
    <h3>
      壹、2019客家音樂產業活動
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;對於一項產業活動的評析，通常可以從該從業人員的專業活動觀察起。當代所謂的「客家音樂產業」是一個異質的場域，當中包括不同音樂類型的從業人員，許多人並不僅從事客家音樂相關內容的演出、創作與製作，而可能同時跨足其他領域。</p>
    <p>
      <strong>一、職業樂團、劇團的展演與推廣</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在傳統的客庄社會中，最主要的音樂專業工作者是八音團與採茶戲團的成員。2019年職業八音團為宮廟祭儀或習俗活動服務的商演活動並不多，以往活躍於傳統場域的職業八音團如苗栗陳家班北管八音團、桃園和成八音團、新竹田屋八音團、屏東大夥房藝術團，近年來做場都較以往減少。2019年這類做場活動如苗栗陳家班北管八音團7月於新竹縣溪南新豐鳳蓮宮為觀音得道紀念日演出、屏東大夥房藝術團農曆新年期間受邀至內埔昌黎祠三獻禮配合儀式演出、嗩吶手林作長與其班底於不同月份受邀為高屏地區宮廟觀音佛祖生、三山國王生、玄天上帝生、媽祖生、關聖帝君生，以及敬外祖儀式演出等等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了為請主服務，2019年也有不少職業八音團投入對大眾推廣八音的文化展演與講座活動。文化展演部分，如桃園和成八音團5月應邀於國父紀念館為館慶演出；苗栗陳家班北管八音團與榮興客家採茶劇團則於11月底受邀於「民族音樂推手－許常惠教授紀念音樂會」中演出。此外，由學者吳榮順策畫、客家委員會舉辦的2019「臺灣客家音樂節－唱do心花開」，特別設計了南、北兩場「八音拚場與匯演」節目，分別於12月17日與21日於臺北臺灣戲曲中心大表演廳與美濃文創中心舉行。此兩場節目為近年來少見之職業八音團匯演，總共邀請了來自桃園、新竹、苗栗、臺南、嘉義、高雄、花蓮的12組八音團參與演出，包括美濃客家八音團、苗栗陳家班北管八音團、和成八音團、關西祖傳隴西八音團、陳美子客家八音團、竹頭背客家八音團、屏東縣八音協會、府城真樂軒客家八音團、南方優客八音團、陸豐客家八音劇團、桃城樂府客家八音團、花蓮瑞穗漢聲文化樂團；活動讓不同的八音班兩兩同場演出，較勁之餘也讓觀眾聽到客家八音的多元風格，並且為低調的八音團創造了難得的亮相機會，讓更多民眾注意到這種獨特傳統藝術的存在與重要價值。類似的八音文化展演活動，還有11月新竹田屋北管八音團所參與的「2019新竹縣客家藝術節」草地音樂會，以及12月深井新興軒北管八音團所參與的「臺灣客家音樂節－唱do心花開」「客庄鐵道時光音樂節」的開幕演出。講座活動部分，和成八音團9月在最近頗受矚目的鹿港今秋藝術節中，帶領新成立的年輕北管八音社團－圓仔花樂團，一同在彰化南北戲曲館推出《聲．活》解說式音樂會，為民眾引介近一世紀前臺灣傳統社會生活中最令人熟悉的聲響。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，2019年有一些職業八音團的展演，屬於官辦傳習計畫所要求的考核性或推廣性演出，前者像是8月與12月苗栗陳家班北管八音團因應文化資產局主辦之「108年度重要傳統表演藝術暨傳統工藝傳習計畫」所呈現的期中、期末考核演出，後者則如陳家班因應文化資產局「藝猶未盡－108年度重要傳統表演藝術校園合作推廣計畫」而於11月、12月於高雄、新北等地國、高中、小學所作之推廣性演出。新竹田屋北管八音團於11月因應新竹縣政府文化局所主辦之「108年傳統客家八音推廣暨傳習活動成果發表」所呈現之演出也屬於類似性質。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在職業客家戲團部分，2019仍活躍之客家戲團主要集中於桃園、新竹、苗栗一帶，包括德泰戲劇團、景勝戲劇團、新月娥歌劇團、新樂園戲劇團、貴鳳歌劇團、金龍戲劇團、松興戲劇團、金滿圓戲劇團、榮興客家採茶劇團等。其中以景勝戲劇團、松興戲劇團、榮興客家採茶劇團的演出最為頻繁。有些演出機會來自民間團體邀約，如金滿圓戲劇團5月4日受邀至苗栗縣銅鑼國小為其120週年校慶演出，松興戲劇團則於2月受竹東鎮公所邀請為客家山歌比賽演出，並於12月受立法委員候選人鄭朝方邀請，於峨眉競選服務處成立時於峨眉富興隆聖宮前廣場演出；松興戲劇團另於新竹、苗栗、新北、宜蘭、臺中多間宮廟有酬神外臺戲的邀約。然而2019年最大宗的戲團演出邀約者，仍然是中央與各縣市政府機關；它們於客家人的重要節慶、習俗與宗教活動發生時節，安排各家客家戲團於當地宮廟或地方廣場中演出。2019年此類活動最盛大者，是客家委員會主辦、從10月初延續到12月底的「客家傳統戲曲收冬戲巡迴演出」；總共12場節目包括：新月娥歌劇團於南投埔里演出的《心計》、金龍戲劇團於高雄美濃演出的《孝義盂蘭》、景勝戲劇團於彰化西湖演出的《怕妻皇帝》、松興戲劇團於桃園中壢與苗栗南庄演出的《梁山伯與祝英台》、龍鳳園戲劇團於花蓮富里演出的《詩文會》、德泰戲劇團於桃園觀音與嘉義中埔演出的《天下父母心》、榮英客家戲劇團於苗栗通霄演出的《福華人間》、貴鳳歌劇團於屏東麟洛演出的《天下父母心》、國立臺灣戲曲學院於雲林崙背演出的《金春醉酒》、金滿圓戲劇團於南投國姓演出的《八寶公主招親》。類似活動還有9月底至10月底的桃園市客家文化節「客戲巡演」，以及10月下旬至11月下旬的新竹縣客家藝術節「藝術歸鄉傳統戲曲巡迴活動」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了依據傳統的演出形式搬演各種經典劇碼，有些職業客家劇團、八音樂師也在2019的製作中嘗試創新的可能。如榮興客家採茶劇團曾於2014年與國內知名的莎士比亞與跨文化戲曲研究者國立臺灣大學名譽教授彭鏡禧、國立臺灣師範大學教授陳芳合作，製作首部「客莎劇」作品《背叛》；2019年劇團再次與兩位學者合作，推出「客莎劇」二部曲《可待》。《可待》改編自莎士比亞的《皆大歡喜》，刻畫角色追逐愛情與自己人生的主導權，然而劇情並不全按照原著，而是重新創造時空人物，並且運用京劇、亂彈、客家戲不同劇種和演出團體創造「戲中戲」的結構。又如八音樂師林作長與其班底長期指導高雄市美濃國中客家八音團，2019年9月也參與美濃國中於衛武營國家藝術文化中心戲劇院的年度公演《美中時代Forever靚》，透過戲劇展現客家長輩傳承八音與其他族群文化精髓給年輕世代的故事。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了八音團與採茶戲團，近年來活躍於客家音樂產業活動的職業劇團還包括客家布袋戲團、綜藝團、歌舞團。布袋戲團部分，如黃武山所創辦的山宛然客家布袋戲團演出受到不同機構的矚目與邀演，2019年2月曾受邀於臺中世界花卉博覽會演出，年度自製節目、改編自新竹縣橫山鄉九讚頭社區出版同名繪本的作品《山狗大的星星》則受邀於桃園、新北、臺北等地巡迴演出。又如中部邱豐榮團長創辦的戲偶子劇團長年耕耘客家親子劇場，2019年除了繼續演出經典作品如《桃子的節氣大冒險》，也於臺北、新北、基隆、臺中、南投等地巡迴演出新作品《伯公拐不見了》、《阿火與Jean的奇幻歷險記》。綜藝團部分，2019年哈旗鼓文化藝術團與創作社劇團合作，以《1895火燒庄－最終抉擇》為名重新詮釋日治初期於南部客庄發生的一場慘烈戰役。透過桌遊建立劇中劇的結構，並且透過今昔對照的方式，讓觀眾省思戰爭的殘酷與人性的光明。歌舞劇團部分，2019年火燄蟲客家說演團在客家委員會的挹注下，以作家李喬的小說《藍彩霞的春天》為本，推出同名大型歌舞劇，劇中融合客家俗諺、俚語、童謠、棚頭，以及說唱藝術、舞臺劇表演、舞蹈，呈現小說中1970年代性工作者的處境與反抗。</p>
    <p>
      <strong>二、業餘社團的展演與推廣</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年業餘愛好者組成的客家歌謠班、歌劇團（包括合唱團）、舞蹈班、器樂演奏社團（包括北管八音、鼓隊、國樂團、箏樂團）的活動繁多，在臺北市，許多歌謠團體接受市政府客家主管機關的補助，固定於年度成果發表會中聯合演出。比如臺北市政府客家事務委員會鼓勵臺北社團組織開辦客家歌謠班、八音、弦樂等客家技藝類班別，並透過「響靚臺北」活動集結超過70組歌謠班、八音班、鼓樂班、國樂班等團體，於2019年8月17、18及8月24、25日連續兩週末在花博公園舞蝶館進行四個不同主題的演出及競賽。當時參加的團隊有：鄉音國樂團、佳音民俗大鼓班、試院客家歌謠班、內湖客家歌謠班、石牌源笙國樂團、真善美大鼓班、中山客家歌謠班、中山客家傳統絃樂班、真善美客家歌謠班、光復國樂團、揚聲八音團、長春客家歌謠班、北投客家歌謠班、六堆客家歌謠班、飛揚龍鼓班、忠義客家歌謠班、永建客家歌謠班、忠勤客家歌謠班、台北客家鄉音合唱團－客家歌謠混聲合唱研習班、祥鳳太鼓班、吳興客家歌謠班等團隊。本次活動還增設加分方法：只要有年輕人參與演出、超過兩個世代共同演出，就可額外加分，藉此鼓勵客家文化傳承。此外，在臺北市、桃園市、苗栗縣、臺南市、屏東縣等地區，還有許多業餘歌謠團體因應當地政府所舉辦之年度活動聯合演出。像是屏東縣政府於2月所舉辦的「2019臺灣燈會在屏東」也邀請了藍衫樂舞團、屏東客家樂舞團、長治鄉客家民謠協會、竹田鄉客家樂舞協會，以及高樹鄉客家樂舞協會參與活動。又如臺北市政府客家事務委員會3月舉辦「三山國王慶典－客音悠揚藝文匯演」，也邀請了三興客家歌謠班、文山客家歌謠班、全球客家聲韻歌劇團、忠義客家歌謠班、石牌客家歌謠班、中原舞蹈班等團體共同演出。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大體而言，客家業餘社團多半以所在地鄰近地區為主要活動範圍，比如苗栗大襟客客家文化藝術協會於7月主辦「全國客家傳統歌謠徵詞暨歌唱大賽」，新竹北埔台灣客家文化薪傳協會於8月主辦「第一屆海陸山歌挑戰賽」，桃園碧霞鄉土客家民謠劇團7月於中壢藝術館推出年度演出《山歌情．客家韻》，台南市緣圓園客家樂舞團9月在臺南市榮民之家、吳園藝文中心、佳里榮民之家的三場巡迴演出；臺北市鄉音國樂團、崇正歌謠班10月於臺北市中山堂舉辦的年度公演，美濃國中客家藝文劇團6月在六堆客庄馬拉松記者會開幕以及7月在美濃田園音樂節中的演出，以及李文古歌劇團於7月至9月於萬巒社區的演出。然而部分團體仍然致力爭取演出資源與機會，推動自家年度製作的巡迴演出，甚至海外交流。比如台灣客家山歌團推出近年代表作歌舞劇《義民禮讚》，於5月、8月、10月分別於花蓮、苗栗、桃園等地演出，5月的演出並且獲得客家電視台《風神舞台》節目轉播。又如藍衫樂舞團除了積極於屏東在地各種場合－從新書發表會、救國團會議、寫生比賽頒獎典禮、六堆運動會－爭取演出與推廣機會，也於8月份至哈爾濱青年宮交流，展現臺灣客家樂舞之美。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年眾多客家業餘社團的活動中，有兩個團體特別值得一提，一是新竹北埔八音團，二是基督教客家福音協會聖樂團。新竹北埔八音團於2019年成立，團長彭峻暘是出身北埔在地的年輕陶藝創作者，因有感近年來以北埔慈天宮為中心的大隘三鄉鎮（北埔、寶山、峨眉）八音活動式微，希望能夠振興傳統八音曲藝，在姜阿新教育基金會的資助下，3年前號召其他年輕共組社團，在他們的努力下，2019年農曆初二慈天宮廟坪又重新響起客家八音。基督教客家福音協會聖樂團於2006年由客家音樂的資深推手陳建中牧師成立，前身為1984年由其所成立的客家福音詩歌團。陳建中牧師於1960年代即致力於客家山歌的採集，1983年因信仰投入客語聖詩的創作，當時便與其他客籍牧師藉客語聖詩於國內外宣教。其後他赴美求學並定居，直到2004年才回臺定居，再次投入在地客家宣教事工。其早期聖詩作品運用傳統山歌曲調為旋律，透過倚字行腔方式譜上新詞，後期則詞曲均以新創為多。十多年來，基督教客家福音協會已經出版客家聖歌集1至3輯，並於2018年製作《客家興起》第三波客家詩歌專輯。近年來基督教客家福音協會聖樂團積極造訪臺灣各地以及海外客家人為主的地區，透過聖詩與這些社區中的教會與客家民眾交流，如11月至花蓮基督教門諾會富安教會進行短宣，與花蓮客家合唱團、明廉國小客家合唱團一起於「客家詩歌、民謠分享會」中演出。新竹北埔八音團之所以值得提出，是因為它彰顯了儘管客家傳統音樂於當代不再有過去的發揮空間，但近年來政府推廣客家文化，已經使得越來越多客裔年輕人認同自己與長輩所源自的群體文化，自發性地願意參與傳承。基督教客家福音協會聖樂團的例子，則讓我們再次意識到臺灣客家音樂是一個持續蓬勃發展的有機文化；它的存在絕非只是過去留存下來之物質組成與表現方式的重現，而是源源不斷與時俱進、因地制宜的生態，其樣貌隨著當代客家音樂實踐者的符號創生而變化，其意義則隨著他們的行動所伴隨的協商、理解而生成；在聖樂團的例子中，我們看到臺灣的客家基督徒如何持續地以他們的美感認知與音聲經驗、運用音樂創作來表達自己的族群認同，調解族群倫理規範與精神信仰的衝突，並且創造改變。</p>
    <p>
      <strong>三、客家音樂相關商業出版</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著數位音樂發展的日新月異，以及線上影像社群媒體的資源豐沛，客家音樂相關的實體商業出版持續減少。2019影音出版品共計15張，其中流行類佔10張，非流行類5張。非流行類有客家委員會客家文化發展中心出版、台北室內合唱團的客語合唱專輯《歌．尋客》（CD），以及國立傳統藝術中心出版的《世代之聲：臺灣族群音樂紀實系列III 大湖浪起．山歌樂搖滾》（DVD），此外還有桃園市文化基金會出版的桃園市國樂團創作專輯《匯流》，以及臺北市政府客家事務委員會所出版的《臺北站到了》影像配樂、《
      街路頭个歌》兒歌專輯、從「108年度多元文化與流行音樂工作坊」課程成果衍生而來的《管樂山歌Acapella》共3張專輯。《歌．尋客》收錄了多位臺灣知名作曲家以客家歌謠為發想主題的合唱作品，《世代之聲：臺灣族群音樂紀實系列III 大湖浪起．山歌樂搖滾》則是大襟客客家文化藝術團、東東樂團與打幫你樂團於2018年11月於臺灣戲曲中心小表演廳聯合演出之現場錄影。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年發行唱片的流行樂手有陳雙、曾仲瑋、黃珮舒、湯宇歆、馬修連恩等人；獨立樂團則有黃子軒與山平快、米莎x地下河；上述唱片之發行廠牌主要為禾廣與好有感覺；過去以出版客家音樂專輯為主要業務的廠牌如龍閣文化傳播、上發影視、吉聲影視音，自2018年則少有出版活動。</p>
    <p>
      <strong>四、非客家音樂團體的參與</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;延續過去幾年的現象，2019年也有不少一般性的音樂團體主動爭取資源，投入客家相關音樂內容的展演與創作，它們的參與豐富了本年度的客家音樂產業活動。器樂方面，1月有台灣揚琴樂團的「悠揚揚琴響客庄」演奏會和新古典室內樂團的「文學音樂劇場－築詩．逐詩」演奏會，2月有桃園愛樂管弦樂團演出的「第13屆紀念鄧雨賢音樂會」，3月有臺中市政府客家事務委員會國樂團與客席音樂家共同演出的「客韻絲竹樂悠揚」演奏會，5-6月與12月有草山樂坊為新竹縣劇場藝術節演出的「客家風情－經典絲竹與情歌」演奏會，7月則有龍潭愛樂管弦樂團的「客來詩樂」演奏會，10月知名小提琴家陳銳與國家交響樂團的兩場演奏會也接受客家委員會的委託，分別演出作曲家余忠元的《歌聲之谷》與劉博健的《曼聲長引》。合唱方面，6月有台北室內合唱團的「聽你聽我」演唱會。舞蹈方面，10月則有新古典舞團《客風．廢墟後生仔》。</p>
    <h3>
      貳、客家官方音樂活動
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年官方所主辦的客家音樂活動，持續佔整年度客家音樂相關活動之大宗。這些活動可以分為政策公告與獎補助專案、官辦節慶、官辦賽事、官辦展演，以及官辦傳承與教育推廣活動。</p>
    <p>
      <strong>一、政策公告與獎補助專案</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部為促進部門間橫向連結，藉此改善臺灣傳統藝術的生態環境，2017年開始促進文化資產局、國立傳統藝術中心與工藝中心之業務整合。在這樣的背景下，國立傳統藝術中心自2017年起規劃辦理「國家級登錄無形文化資產－重要傳統藝術保存者（團體）接班人傳習演出計畫」，以文化資產局所指定之無形文化資產重要傳統表演藝術保存者與保存團體為對象，透過公開甄選作業邀請已登錄為重要傳統表演藝術，並於「重要傳統表演藝術傳習計畫」中結業之藝生，於宜蘭傳藝園區長期駐園或短期示範演出，藉此呈現計畫之傳習成果並積累文化觀光資源。2019年國立傳統藝術中心持續辦理該項計畫，演出計畫與客家類別相關者為山宛然客家布袋戲團。2019與客家音樂相關的文化資產政策與獎補助專案還有國立傳統藝術中心的「臺灣傳統劇團開枝散葉計畫」與文化資產局的「進階傳習計畫」。前者藉由演出機會的創造活絡傳統戲曲演出、恢復藝術生態、推創創新發展，後者讓表現優異之結業藝生以3年的時間精進所學，希望藉此培養真正能接續傳承、具代表性的傳統藝術人才。2019年苗栗陳家班北管八音團有兩位藝生參與「進階傳習計畫」，分別為胡茂松、陳慧芩。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化資產相關政策與獎補助專案之外，為了傳承、保存、推廣客家音樂文化活動，客家委員會與各縣市政府客家事務局處也推出許多獎補助專案，後者大致可分為三類：其一為幫助藝文團體更多展演機會，其二為促進客家音樂研究案之進行，其三為推廣客家音樂使其普及化。以客家委員會為例，2019年持續推出的獎補助計畫包括「客家學術與普及著作出版補助計畫」、「獎助客家研究優良博碩士論文」、「客家知識體系發展研究計畫」、「藝文團隊補助計畫」、「補助製作客家議題電視節目（音樂/綜藝節目類）」計畫與「補助製播客家廣播節目」計畫，希望有更多的研究者投注於客家研究，更多創作者、節目製作單位創造出客家相關的影視音內容。各縣市政府客家事務局處的部分，如臺北市政府客家事務委員會持續推出「補助優異客家藝文團體推廣客家文化計畫」、「補助客家歌謠班辦理客家歌謠及客語研習課程計畫」、「補助個人或團體辦理客家文化語言相關研習課程計畫」、「第32期臺北客家書院－客家八音班」研習課程計畫、「補助優異客家藝文團體推廣客家文化計畫」；新北市政府客家事務局設有「補助藝文團體巡迴表演客家藝術計畫」、「補助大專院校推廣客家文化三年（106-108）計畫（客家之音樂、舞蹈、戲劇）」；桃園市政府客家事務局設有「推動學校辦理客家社團補助作業要點」、「補助社團推展2019桃園客家桐花祭活動計畫」、「輔導演藝團體辦理客家展演補助作業」、「客家藝文校園巡演推廣徵件計畫」；苗栗縣政府文化觀光局有「客家歌謠暨採茶戲推廣計畫」、「基層展演藝術活動徵件計畫」；屏東縣政府客家事務處則有「108年屏東縣客家獅傳習計畫」。</p>
    <p>
      <strong>二、官辦節慶</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家委員會與各縣市政府客家事務局處為發展客家地方經濟、強化區域客家認同與文化發展，從成立之初就開始大力支持地方節慶活動的舉行，十多年來，也已建立相對固定的節慶週期。包括其中的這些重要節慶活動除了傳統歲時祭儀與習俗信仰活動，也有許多跟地方上客家人特殊的人文活動有關，有些甚至與音樂文化直接相關。2019年重要的官辦或官方支持、與客家音樂特別相關的節慶活動，包括2月於新竹竹東舉辦的天穿日客家山歌藝術節、2月持續至5月的全國客家日相關慶祝活動、3月於各地舉行的伯公生慶祝活動、4月至5月的客家桐花祭、7月於花蓮舉行的客鼓鳴心－鼓王爭霸戰、7-8月的全國義民祭，以及農曆10月持續到年底的酬神收冬戲。</p>
    <p>
      <strong>三、官辦賽事</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較2018年，本年度出現更多的官辦客家歌謠比賽，共計30場，多數舉辦於臺北、桃園、新竹、苗栗地區，但臺中、臺南、南投，以及花東也有賽事，包括臺中市政府舉辦的「108年度客家歌謠比賽」，臺南市政府舉辦的「2019年南客之星客家歌唱比賽」，南投縣政府為桐花祭舉辦的「客家歌謠歌唱比賽」，南投國姓鄉公所舉辦的「南投國姓搶成功－第2屆『來尞客庄』客家流行歌曲比賽」，花蓮縣政府舉辦的2019「客家之星」客家歌謠比賽，以及臺東縣政府舉辦的「108年度臺東嘹亮唱山歌－客家歌謠比賽」。這類活動的增加，顯示其受到民眾的歡迎。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年有不少官辦客家歌謠比賽是專為傳統客家歌謠所舉辦，如新竹縣寶山鄉公所主辦的「寶山鄉天穿日鄉長盃客家歌謠比賽」、新竹縣竹東鎮公所主辦的「2019客家山歌藝術節－竹東天穿日第55屆臺灣客家山歌比賽」、桃園市政府客家事務局所主辦的「2019客家傳統音樂節－客家山歌歌唱大賽」。此外，不少客家歌謠比賽中特別保留「傳統歌謠」或「山歌組」，如公館鄉公所主辦的「公館好聲音客家歌唱大賽」、花蓮縣政府客家事務處主辦的「2019『客家之星』客家歌謠比賽」、臺東縣政府主辦的「108年度臺東嘹亮唱山歌－客家歌謠比賽」。這些比賽讓熱衷傳統客家歌謠的參賽者有發揮才華的空間。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一方面，也有許多官辦比賽專注於創作或流行音樂。如老字號的新竹縣客家新曲獎持續鼓勵客家歌曲的創新，收件對象包括流行歌曲、藝術歌曲與童謠；由文化部影視及流行音樂產業局、原住民族委員會、客家委員會共同主辦的「臺灣原創流行音樂大獎」持續徵集客語與其他語言的詞曲創作；桃園市政府客家事務局舉辦的「客家流行音樂大賽」包括歌唱大賽與創作大賽兩部分；南投國姓搶成功2019年舉辦的「第2屆『來尞客庄』客家流行歌曲比賽」則屬於純粹的歌唱大賽。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年還有許多專為兒童、青年學子舉辦的官辦音樂性才藝比賽，鼓勵客家音樂的展演。如客家委員會舉辦的「全國中小學客家藝文競賽」，教育部委託國立臺灣藝術教育館主辦的「全國師生鄉土歌謠比賽」，高雄市政府教育局舉辦的「高雄市國民中學108年度學生客家語說唱藝術比賽」、新竹市政府文化局委託客家公共事務協會主辦的「新竹市國小客家童謠比賽」。從各活動的獲獎名單中不時可以發現，有些獲獎者是不同比賽的常勝軍，他們積極參與各項客家音樂賽事，而且在其中表現優異。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年另一重要官辦競賽是客家委員會主辦的「2019客家合唱比賽」。自2018年客家委員會首次舉辦這項比賽以推廣客語文化，獲得愛好合唱音樂各界好評與積極參與。2019年的比賽微調2018的分類方式（合唱類學生混聲組、合唱類學生同聲組、合唱類社會組、阿卡貝拉組共4類），改分「傳統山歌類」、合唱類「兒少組」、「青少組」、「社會組」、「樂齡組」，以及「現代阿卡貝拉」類共6類。</p>
    <p>
      <strong>四、官辦展演</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年客家委員會與各縣市政府客家事務局處除了補助各職業音樂團體發展自己的展演計畫，也持續以專案方式，支持特定演出計畫的製作與呈現。年度最盛大的官辦展演，可說是12月由客家委員會首次主辦、吳榮順教授擔任策展人的「臺灣客家音樂節」。為期1個月的活動期間中，有傳統音樂，還有爵士、合唱、交響樂、流行音樂等不同音樂類型的節目。傳統方面，有前述兩場「客家八音拚場與匯演」音樂會，爵士方面有「2019年東區秋季國際爵士音樂節」的部分活動，合唱部分有「2019全國客家合唱比賽」，交響樂部分有「臺灣客家369樂章」與「《四月望雨》華人女作曲家風情畫」，流行音樂部分則有「黃連煜2019亞洲巡迴演唱會臺北場」、「陳永淘頭擺的事情22週年音樂會秋冬巡迴新竹場」、「臺三線客家音樂地圖音樂會」、「客庄鐵道時光音樂節」以及「2019客家流行音樂大賽決賽暨頒獎典禮」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除此之外，客家委員會2019所主辦的展演還有傳統戲曲、兒童戲劇類節目，如委託榮興客家採茶劇團擔綱演繹2015年推出之精緻客家大戲《潛園風月》、委託紙風車劇團持續演出於2018年改編之舞臺劇《諸葛四郎》。而除了客家委員會，臺北市客家事務委員會也藉由台北市客家文化基金會主辦一系列展演活動，包括委託奇點劇團執行的偶戲《水牛與白鶴仔》、委託拉縴人男聲合唱團執行的「2019年國際唱客音樂交流計畫」系列音樂會與講座活動。從中央到地方，官辦展演活動對於客家音樂節目製作內容的多元化與深化，持續扮演重要的角色。</p>
    <p>
      <strong>五、官辦傳習與教育推廣活動</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年持續有許多在官方獎補助計畫下進行的社區傳習計畫，透過藝師對民眾推廣客家歌謠、器樂和戲曲。客家委員會2019年7月公告108年度客語薪傳師通過名單，其中語言類123人、歌謠類12人、文學類1人以及戲劇類2人
      <sup>1</sup>，歌謠類約佔整體的10%。而截至2019年6月下旬為止，具有客語薪傳師資格者總計3089人，其中語言類2492人、文學類80人、歌謠類417人、戲劇類100人，歌謠類佔整體13.5%。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，從2019客家委員會的傳習課程資料中，可以統計到108年度客語生活學校加上社區傳習課程開班總數為402班，扣除10筆已撤銷課程計畫，總數為392班。相較於2018年，本年度傳習課程開課總數比去年多了122班，其中社區傳習課程只佔32班（整體的8%），客語生活學校課程教育則有360班（整體的92%）
      <sup>2</sup>。雖然比例相差懸殊，有十倍之多，但對照前一年的社區教育，整體比例已增加兩倍（2018年為4%），由此可知社區傳習課程開班的比例持續增加當中。從同一資料庫可以統計發現，客家2019僅有新北市、桃園市、苗栗縣、南投縣、宜蘭縣5個縣市執行客語生活學校課程，可見客語生活學校還有很大開發空間。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年不僅有個別藝師開班授課，也出現越來越多專業表演藝術團隊執行政府機關系列性傳習與教育推廣計畫的案例。如中華兩岸傳統客家表演藝術交流協會持續在客家委員會的挹注下，透過財團法人慶美園文教基金會的行政與苗栗陳家班北管八音團的藝師，來推動「傳統客家音樂人才培訓－北管八音研習」計畫，從3月至11月在苗栗客家戲曲學苑進行北管音樂與客家八音的教學；此外還有田屋北管八音團執行新竹縣文化局「108年傳統客家八音推廣暨傳習活動」，田屋北管八音團、新竹縣客家武術舞獅發展協會，以及國立臺灣戲曲學院客家戲學系執行新竹縣文化局「客家北管八音x客家獅傳統表演藝術夏令營」，國立臺灣戲曲學院客家戲學系執行教育部「108年度美感戲遊記－推動校園多元美感體驗活動計畫」等等。</p>
    <p>
      <strong>六、公共廣播媒體的音樂相關節目製播</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年對於客家音樂媒體內容的觀察重點，在於兩個致力生產客家音樂相關內容的公廣媒體：客家電視台與講客廣播電臺。
      <sup>3</sup>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先在客家電視台部分，傳統戲曲方面《客家戲曲》節目持續播出，每週一至週五每天播映兩集，週六播映一集。播映兩集之日，有一集重播前一天內容，另一集則為新內容，每集節目30分鐘。節目由諸多客家戲職業劇團預錄，包括景勝戲劇團、榮英客家戲劇團、龍鳳園戲劇團、新樂園戲劇團、新月娥歌劇團、文和傳奇戲劇團、藝豐園劇團、德泰戲劇團、金龍戲劇團、臺灣戲曲學院青年劇團、榮興工作坊、榮興客家採茶劇團等團體，輪流搬演各種傳統與新編戲齣。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統客家八音部分，《八音迎新春》節目持續播出，透過棚內錄影、或是外景拍攝的方式，呈現各地客家八音團的演出。每集60分鐘，演出單位包括新社七分樂團、田屋北管八音團、和成八音團、屏東八音協會、大華國樂團、美濃國中八音社、東勢民誠宮北管八音團、大夥房藝術團、府城真樂軒客家八音團、德高社區客家八音團、美濃客家八音團、美濃林作長八音團等團體，輪流呈現八音曲目。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統歌謠的部分，《山歌唱來鬧連連》節目持續播出，邀請資深藝師與新生代歌手獻唱經典歌曲，並且透過主持人的說明，把傳統歌謠和說唱藝術的概念介紹給大眾。節目有時會請專人以西洋管弦樂方式為傳統歌謠編曲，以增添新風味。節目每集30分鐘，也是少數以HD高畫質拍攝的客家山歌節目。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，傳統歌謠也以才藝表演節目的方式呈現。2019年的兩個歌謠才藝表演相關節目仍是《鬧熱打擂台》與《鄉親同樂會》。前者透過擂台賽讓有星夢的觀眾，能夠展現自己；參賽者需參與並通過各地舉行的選秀會，才可能進棚參加節目錄影，但亦可能贏得名次與高額獎金。《鄉親同樂會》則離開電視臺攝影棚，由製作單位主動出擊，到各地客庄就地打造表演空間，主要目的是給各地鄉親朋友一個表演舞臺呈現自己的才華，分享音樂給大家。表演採「零門檻」原則，無論動、靜態活動皆宜，亦有拿獎金的機會。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂部分，從2018年持續到 2019年的節目有《電視音樂專輯》與《大聲my客風》。《電視音樂專輯》以特定歌手為主要焦點，結合紀錄片與live concert與節目語彙，不僅呈現歌手工作景況、對於特定議題的想法，創作動機，甚至也呈現歌手關注的人群與其生活。《大聲my客風》透過現場演唱會形式呈現流行歌手的演出，不過該節目已經於2019年中結束製作，至今所播一集約5分鐘，為先前製播內容的選段。新節目《暢歌實驗所》9月上路，一集15分鐘，以短片方式進行，每集由不同歌手擔任實驗所「所長」，與觀眾分享音樂、創作心情與自己的客家生活與文化體驗。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年客家電視台有幾個客家兒青節目與音樂有強烈關係，比如《Bilibolo唱唱跳跳》提供全國兒童一個表演才藝的舞臺。《麼个麼个》則是提供給學齡前幼兒的唱跳節目，運用重新改編過的傳統與流行歌謠，讓小朋友可以邊看邊唸唱，並且搭配故事，讓孩童在律動與情節中學習客語。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年講客廣播電臺也有許多節目。電臺保留了2018年年鑑中提及的《講毋歇的音樂課》、《客藝傳揚．風華再現》、《啦歌哩曲〜歡喜靂天》、《阿哈好歌聲》、《客青音樂Bar》、《客家耳公聽音樂》、《貴客滿門》、《欽點客Music》、《雅樂神韻》、《漫談台灣客家採茶戲》、《講毋歇的音樂課》等節目。2019年並新增了四個節目，分別為《永定情歌》、《六堆雙樂客》、《哈客兩下》、《阿哈好歌聲》。《永定情歌》介紹客語永定腔與相關的人物、故事、文化；《六堆雙樂客》由歌手陳雙介紹臺灣新創客語流行音樂；《哈客兩下》主要透過客家童謠、師傅話、打嘴鼓來談客家文化；《阿哈好歌聲》則透過客家創作音樂來談西洋、世界、古典、傳統等多元音樂風格。</p>
    <h3>
      參、客家音樂學術活動
    </h3>
    <p>
      <strong>一、學術研究與發表</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019可以說是客家研究成果豐碩的一年，相較於去年僅有9篇碩士論文或研討會發表，本年度大幅增加，共有19篇的研究與發表成果。歌謠部分，有彭季薇的碩士論文《客籍作曲家徐松榮的客家歌謠作品研究》與官曉蔓的研討會發表〈客家三大調與性別之關聯－以民歌採集錄音為例〉。八音部分，有鍾繼儀改寫自碩士論文的研討會發表〈從弦索樂【將軍令】探討陳慶松在客家八音的詮釋與音樂語法〉。戲曲方面，有鍾美玉的碩士論文《客家三腳採茶戲推廣之敘事分析－以李勝波為例》、馮文亮的碩士論文《臺灣客家戲中的丑腳研究》、馮文星的碩士論文《客家戲幕表戲研究》、鄧愔珂的研討會發表〈改良採茶戲與客家大戲名稱探討〉、蔡晏榕的研討會發表〈從和番「大小牌」的古典取徑試論當代採茶戲曲音樂設計之手法運用〉、張仕勛的碩士論文《傳統戲曲與現代劇場的表演融合：以首部詔安客家戲〈西螺廖五房〉為例》，以及劉富丞的碩士論文《當代臺灣客家戲展演型態研究－以文和傳奇戲劇團〈來自三國的你〉、〈女人孟〉、〈張協〉2018〉為例》。當代歌舞劇與戲劇創作部分，有姜雲玉的碩士論文《臺灣客家歌舞劇〈義民禮讚〉研究》 以及曾瑋青的研討會發表〈客家戲劇的創新與探討：以1895火燒庄/最終抉擇為例〉。流行音樂部分，有李明釗的碩士論文《唱自己的歌：1970年代後台灣與馬來西亞客家流行歌曲發展比較》，以及馮祥瑀的碩士論文《客家山歌的堅持與遞變：以山狗大後生樂團的「客家藍調」為例》。音樂產業部分，有李寶錱的碩士論文《台灣客家影音傳播產業經營策略個案研究－以《龍閣文化傳播有限公司》為例》、胡祺梓的碩士論文《客家流行音樂中小型現場演唱會之閱聽人研究》，以及詹蕥夙的碩士論文《客家流行音樂之跨國行銷策略研究－以客家歌手東東（湯運煥）為例》。生態發展部分，有鄭榮興的研討會發表〈許常惠教授對客家八音之貢獻〉與張淳菡、沈雅琪的研討會發表〈傳統到流行－探討客家音樂的發展與省思〉。最後，政策部分，有盧瑞隆的碩士論文《新北市客家局補助藝文團體表演計畫成效之探討》。</p>
    <p>
      <strong>二、學術出版</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年客家音樂相關學術出版包括兩本文集、兩篇獨立期刊論文，以及若干出版在通俗性刊物上的研究文章。兩本文集部分，首先是國立交通大學出版社於年初出版的《臺灣客家研究論文選輯11：客家戲曲》，此書當中收錄了11篇論文，議題遍及劇種演變、配樂設計、文本形制、演員技藝等議題。其次是國立交通大學客家學院的專業期刊《全球客家研究》以「客家音樂研究的新視野」為題所出版的專號，這份專號收錄了許馨文、張國雄、林子晴、劉美枝、林曉英等人的研究專文，此外還收錄了與客家音樂相關的書評、機構介紹與10年來客家音樂相關有聲出版的目錄彙編。兩篇獨立期刊論文部分，其一是賴文英發表於《臺北城市科技大學通識學報》的文章〈臺灣當代客家流行音樂初探－論結構上的平面之美〉，其二則是戴麗雪於《音樂研究》所發表的〈1968年「民歌採集剪輯錄音」－客家系〈採茶歌〉、〈山歌仔〉研究〉。通俗出版部分，《世界客家雜誌》第17期、第18集出版了周春華、程建民對於江西瑞金、廣東河源客家歌謠的介紹，以及李寶錱、陳金城對於近年客家影音傳播事業生態的探討。最後，李秋玫於《PAR表演藝術雜誌》就東區秋季國際爵士音樂節節目中爵士與客家音樂的融合做了評論報導。</p>
    <h3>
      結語
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜上所述，2019年客家音樂活動在數量與類型樣態上繼續蓬勃發展，然而，職業演出團體－尤其是八音團與客家劇團－為傳統宮廟儀式與民間習俗服務的商演機會卻越來越少，式微的趨勢明顯。總括而言，2019年傳統歌謠說唱、八音與客家戲團均更加仰賴官方獎補助計畫的挹注，各種職業與業餘團體多半也花費更多心力透過官辦節慶匯演、傳習和教育推廣活動作為曝光的平臺，此一傾向對於歌謠說唱、八音與客家戲等傳統文化實踐的形式、人與文化實踐之間的關係、參與文化實踐者之間的互動可能產生深遠的影響，值得後續觀察。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次，從上述觀察評介與本書月曆所收錄的客家音樂活動中，我們可以看到2019年（1）為兒童、青少年、學生製作、讓其參與的音樂戲劇節目，以及（2）由年輕世代表演藝術人才演出與編創的音樂戲劇節目越來越多。這些活動或許不盡然是傳統客家音樂的直接傳習，卻是培養年輕世代對於客家音樂、語言文化的興趣與認識、發揮自己創造力的重要場域。在客家文化傳承的路上，我們需要有新血投入，讓他們從自身的學習與生活經驗中發想與反思，才有可能產生自發性的立論，願意與文化傳承的各種規範性論述與群體行動產生連結。畢竟，傳統音樂在當代社會中面對生態的改變勢不可免；客家委員會和地方政府客家事務主管局處在透過政策、獎補助、官辦活動，甚至公共媒體的主動製播介入客家文化復振時，需要思考如何維繫、塑造一個能夠讓文化社群成員主動認同、有意願學習，讓更多人有興趣近用、運用與消費的生態，才能真正促進音樂文化的永續發展。</p>
    <p class="bkt">
      <strong>後記</strong>
    </p>
    <p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本項調查得以完成，首先要感謝曾經協助過本團隊成員的所有音樂人、團體、活動主辦者與參與者。其次，筆者也要感謝《2019臺灣音樂年鑑》主編張儷瓊與總辦公室助理的諸多協助。再者，筆者要感謝本文審查委員的修改意見。最後，筆者要感謝團隊研究助理林明潔、官曉蔓、邱偉恩盡心協助田野調查與資料整理。本文若有任何錯誤，概由筆者負責。</p>
    <h3>
      <strong>參考文獻</strong>
    </h3>
    <p>
      王甫昌、彭佳玲（2018）。當代臺灣客家人客語流失的影響因素之探討。
      <strong>全球客家研究</strong>，
      <strong>11</strong>，1-42。
    </p>
    <p>
      許馨文（2019）。2018年度客家音樂活動觀察與評介。載於張儷瓊（主編），
      <strong>2018</strong>
      <strong>臺灣音樂年鑑</strong>（pp. 542-558）。臺北市：國立傳統藝術中心。
    </p>
    <hr>
    <p></p>
    <small>
      <sup>1</sup> 參見客家委員會108年度「客語薪傳師」資格認定通過名單https://master.hakka.gov.tw/default/news_dtl.aspx?id=208（瀏覽日期：2020/01/10）
    </small><br>
    <small>
      <sup>2</sup> 參見客家委員會客語薪傳師網站「計畫課程」
      https://master.hakka.gov.tw/plan/planlist_search.aspx（瀏覽日期：2020/01/10）
    </small><br>
    <small>
      <sup>3</sup> 臺灣公共廣播電視集團目前包括華視、公視、客家電視台，以及公視戲劇臺與行動影音串流平臺「公視＋」兩個網路電視/串流媒體服務。講客廣播電臺由2019年所成立的客家公共傳播基金會所經營，後者屬於中華民國公共媒體機構之一，並且由客家委員會資助。
    </small>

  </div>
</template>
