<template>
  <div>
    <div class="title">
      <h2>2019年度佛、釋教音樂活動觀察與評介</h2>
      <span>蔡秉衡</span>
    </div>
    <hr />
    <p class="firstRow"></p>

    <h3>
      前言
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的佛教團體及寺院，在經年的歲月中，早已形成既有的法會儀式與規模，從傳統經懺梵唄唱誦到非祭儀的歌唱，宣教與法會舉辦方式的現代管理模式，投入社會的公益行動等，皆可見到臺灣佛教的積極性。本年度的法會儀式音樂觀察上，法鼓山、中台山、佛光山、慈濟功德會、靈鷲山等五大教團及其分支管理的寺院與機構，仍然在活動量上占據主要角色，非集團性管理的寺院，在儀式與音樂的呈現上，多以其既有方式辦理，唱誦一如既往。2019年從各寺院相關的活動觀察，大致可以分為傳統儀式音樂的活動、多元與創新的佛教音樂活動、入世情懷的儀式音樂活動、佛教音樂的研究與推廣等四大部分，本文依序論述。</p>
    <h3>
      <strong>壹、傳統儀式音樂的活動</strong>
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣佛釋教儀式音樂一直保持良好的傳承，各寺院的早、晚課誦與定期法會儀式，已經成為寺院常年的活動，其傳承脈絡也較為明顯，這些傳統儀式音樂的活動，主要可分為傳統大型法會的儀式音樂、一般性的儀式音樂、特殊性的儀式音樂、民間釋教的儀式音樂等四項，以下分述之。</p>
    <p>
      <strong>一、傳統大型法會的儀式音樂</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原始佛教即有懺悔之法，漢傳佛教有禮拜懺悔儀軌的法會活動，信眾透過活動的參與，懺悔現在、過去等罪障，懺悔法會傳統上多較大型，法會中的儀式音樂較豐富，常見者如《梁皇寶懺》、《慈悲三昧水懺》、《大悲懺》、《地藏寶懺》、《千佛懺》、《八十八佛洪名寶懺》以及大型的《水陸法會》等。臺灣寺院多以漢傳佛教為主，因此相關的法會活動，是傳統法會儀式音樂的主體。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年臺灣各寺院所舉行的禮懺法會相當多，例如《大悲懺》又名《千手千眼大悲心陀羅尼懺法》，這也是各地寺院常會舉行的法會之一，可觀察掌握的至少有70場次以上，法鼓山及其分支寺院機構舉行了相當多。《慈悲三昧水懺》簡稱為《水懺》，主要以懺悔心念，消障迅速，深得大眾的信受，本年可觀察掌握的至少有90場次以上，例如臺北善導寺、佛光山松山寺、桃園齋明寺、臺中寶雲寺、靈鷲山臺中講堂、高雄紫雲寺、靈鷲山嘉義中心、靈鷲山臺南分院、北投普濟寺、臺北地藏禪寺、臺中淨德寺、臺北龍雲寺、臺北華嚴蓮社、三峽天南寺、板橋鳳山寺、臺北法雨山普宜苑、臺北慈悟寺、臺北慧濟寺、中壢元化院等都是時常辦理此法會的寺院，因為傳承法脈各有不同，唱誦音調也有些微分別。例如中壢元化院在12月15日舉行「慈悲三昧水懺祈安法會」，在法會開始時，由比丘尼僧團帶領居士及信眾唱誦《慈悲三昧水懺》共三卷經文，唱誦時由「維那」敲擊大罄，「悅眾」執引磬，一起帶領信眾唱誦。由「維那」起腔領唱，「悅眾」接腔續唱，當「維那」轉腔時，「悅眾」隨即跟腔跟唱。儀軌進行中，每遇禮敬諸佛菩薩之文時，如「南無阿彌陀佛」、「南無普賢菩薩」等，僧眾則一同跪拜。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《梁皇寶懺》法緣最廣，屬於漢傳佛教中最大的一部懺儀，有「懺王」之名，內容具備許多因果故事，禮懺的功德深、功用大，是信眾相當喜愛參與的法會活動，儀軌中包含了許多梵唄的唱誦。例如中台禪寺臺北普頓精舍於1月5日至12日舉行「梁皇寶懺消災祈福暨超薦大法會」，由中台禪寺住持見燈大和尚帶領7百餘人大眾禮懺共修，法會於早上誦讀《金剛經》，晚上禮懺。期間有普頓精舍各級禪修班多元的藝文表演，如兒童禪修班表演《點燈的孩子》等節目，法會為期8日，另外臺南普思精舍也在1月6日至19日舉行此法會。臺北善導寺在3月30日至4月5日舉行「清明梁皇法會」，每日請僧眾頂禮《慈悲梁皇寶懺》以度化眾生。全天上午做早課、迴向、拜懺，頂禮《金山御製梁皇寶懺》，儀軌進行中，配合法器結合梵唄唱誦，帶領信眾一同禮懺，為信眾消災植福，祈求國泰民安，後續接著午供、迴向等。下午繼續拜懺、晚課、迴向與法師開示，法會最後一日為圓滿日，於15:30-20:30施食焰口，唱誦焰口儀軌，迴向諸亡靈早生淨土。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「法界聖凡水陸普度大齋勝會」簡稱「水陸法會」，是漢傳佛教中最盛大且最隆重的法會，此法會能利益三世眾生。法鼓山臺北中山精舍、臺北安和分院等都舉辦「水陸法會」，靈鷲山自1994年以來，每年舉辦「水陸法會」已成為該教團的傳統，今年亦不例外，於8月7日至14日舉行，分有內壇與外壇，外壇皆於17:00開始進行瑜伽焰口的唱誦儀軌。另外尚有舉行密壇與南傳羅漢壇，這兩項是有別於其他寺院所舉行的「水陸法會」。今年中壢圓光寺於4月1日至7日舉行「圓光育僧水陸大法會」，法會分設內壇與外壇，上供十方佛，中奉諸聖賢，下及六道品，等施無差別，尤其主要主持圓光佛學院，法會另一目的是希望邀請信眾共同護持僧伽教育。佛光山「萬緣水陸法會」舉辦了兩場，這也是佛光山每年固定會舉辦的大型法會之一。第一場於11月16日至23日，第二場於於11月30日至12月7日，由悟一長老、達道長老及佛光山住持心定和尚主法，灑淨、焰口法會、送聖三大儀程為法會主體，焰口法會的唱誦相當多，參與信眾集於大雄寶殿前的成佛大道，在法師領唱下，一起禮拜唱誦經咒。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他禮懺的法會尚有三峽天南寺、臺北地藏禪寺、桃園齋明寺的「地藏懺」；北投中華佛教文化館、千佛山白雲禪寺的「八十八佛洪名寶懺」；臺北華嚴蓮社、中壢圓光禪寺、嘉義三寶山靈嚴禪寺、臺北地藏禪寺的「藥師寶懺」；法鼓山「千佛懺」、臺北華嚴蓮社「準提懺」等都是今年主要辦理相關活動的寺院。禮懺、拜懺的法會活動，由於具有消災消障，解冤趨吉的功德福報，深得信眾喜愛，因此一直是寺院重要的法會活動。</p>
    
    <p>
      <strong>二、一般性的儀式音樂</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一般性的儀式活動，通常是寺院定期舉辦的法會，規模多半較小，常見的例如「念佛」、「打佛七」、「八關齋戒」、「浴佛節」等，其儀軌中常見傳統唱誦的經、咒、偈、讚等，規模雖小，但梵唄音樂俱全。佛光山各道場千人精進新春念佛活動在元旦盛大舉行，主要由數十位法師帶領信眾誦讀《阿彌陀經》，這是修持西方淨土法門重要的經典之一，同時唱誦「阿彌陀佛聖號」繞佛行經，一天即完成精進的修持。「佛七」通常舉行7天，又稱為「彌陀佛七」，主要是誦念《阿彌陀經》並發願往生西方淨土。佛光山淨業林元旦開始為期七天的「精進佛七」活動，住持心保和尚主法，以〈百丈禪師叢林二十則〉指出在佛號背後「信、願、行」之重要作為開示。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「佛誕」即是指釋迦牟尼佛的誕生日，通常為農曆4月初八，多用「浴佛節」的稱呼。寺院每年此日多會舉辦浴佛活動，法儀以淨水向悉達多太子像沐浴，唱誦《浴佛偈》：「我今灌沐諸如來，淨智莊嚴功德聚，五濁眾生令離垢，同證如來淨法身。」，各寺院的版本大致相仿，主要是希望淨化個人的身、口、意。「浴佛」的活動或法會並不限於「佛誕日」，其他時間亦可舉辦「浴佛法會」。大臺中佛教會於4月21日舉行「浴佛祈福大法會」中國佛教會副理事心茂法師等12位諸山長老主法，佛光山法師唱誦〈戒定真香讚〉、《般若波羅蜜多心經》、〈浴佛偈〉等，同時祈願世界和平。活動中尚有園遊會，有音緣胡琴樂團演奏〈原鄉人〉、〈高山之春〉等歌曲；福德志工薩克斯風樂團表演〈快樂的出航〉、〈老鷹之歌〉等歌曲。以及佛光山惠中寺青年吳鴻明獨唱〈與佛相遇〉、〈幸福是啥物〉等歌曲，在傳統法儀上加入現代元素。五股智光襌寺在5月10日於大雄寶殿舉辦之「浴佛法會」，由振方法師主法，禪徹法師及照欣法師等領眾唱誦讚佛，在振行師父鐘鼓聲中傳遞梵音，法會以《大乘金剛般若寶懺》為唱誦經本，其唱誦經讚包含〈香讚〉、《開經偈》、《大乘金剛般若寶懺卷上、中、下》、《喻者法尚應捨何況非法》、《懺悔文》等，最後在《我等與眾生，皆共乘佛道》中作為法會終曲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月12日慈濟功德會在中壢志業園區，舉辦了「浴佛法會」。典禮於上午8時開始，民眾約1,200人同沐佛恩，法會儀程包含「禮佛足、接花香、祝福吉祥」的浴佛儀式、唱誦〈浴佛偈〉以及多首慈濟的創作歌曲。5月12日由慈濟基金會在臺北市中正紀念堂舉辦的「慈濟臺北浴佛大典」，此活動更大型，由350位法師引領2萬民眾參與，同時排出「感恩尊重生命愛，和敬無諍共福緣」的字樣。儀式開始，依序唱誦〈爐香讚〉、〈禮讚〉、〈讚佛偈〉等，後由502位「靜思鼓隊」成員搭配法師叩鐘擊鼓演奏《勤行頌》，以鐘鼓齊鳴來禮敬佛陀。在浴佛時唱〈靜寂清澄〉之歌，法會結束後唱〈祈禱〉（歌詞為證嚴上人開示），最後全體大回向，唱誦〈浴佛偈〉。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月16日五股凌雲禪寺的「釋迦牟尼佛聖誕浴佛法會」，儀式以唱誦《金剛經》為主，由兩位法師執木魚與引磬領唱，旁以居士持鈴鼓法器跟腔，大殿的左鐘右鼓各有一位居士，以手持拉繩叩鐘，擊鼓則需登上鼓台，所有法器配合唱誦聲音，和諧而莊嚴。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛光山惠中寺於5月5日舉辦「禮讚偉大佛陀及母親音樂會暨園遊會」，佛光山轄下的福山寺、妙法寺、豐原禪淨中心、員林講堂、草屯禪淨中心及斗六禪淨中心也共襄盛舉。法會由退居和尚心培和尚主法，恭讀星雲大師〈佛誕節祈願文〉。活動中有音樂會由霧峰光正國小醒獅鼓藝團演出〈雷霆戰鼓〉及〈祥獅獻瑞〉揭開序幕；並有太平國小口琴吹奏〈小號奏鳴曲〉、〈感恩的心〉、〈高山青〉；臺中特教學校薩克斯風吹奏〈不要放棄你的夢想〉與陶笛吹奏〈甜蜜蜜〉；中區各道場包括惠中寺、福山寺、妙法寺及豐原禪淨中心的合唱團演唱〈遊子吟〉、〈母親您真偉大〉等歌頌母親的歌曲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度在一般性法儀的儀式活動中，除了傳統經咒唱誦的曲調外，在活動中，仍見非唱誦的佛教性質音樂，主要為了使法會的活動多元紛呈，一般性質的音樂或佛教創作歌曲，也成為法會音樂活動的一部分，可算是臺灣各寺院法會活動的特色之一。</p>
    
    <p>
      <strong>三、特殊性的儀式音樂</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特殊性的儀式音樂通常不是各寺院常辦理的法會活動，其活動都有特殊事由，但有些則是該寺院集團年度的固定法會活動，例如中台禪寺於1月13日舉行「開山祖師紀念塔掃塔法會」，此為紀念釋迦牟尼佛成道勝緣，同時也感恩開山祖師惟覺安公老和尚一生行化、慧命再造之恩，來自海內外四眾弟子近一萬一千人齊聚中台禪寺，參加掃塔法會。在5樓大禪堂、大莊嚴殿、般若講堂、五觀堂等壇區，大眾齊誦本師聖號，恭迎住持見燈大和尚及各壇主法法師入壇主法。住持見燈大和尚引領大眾恭誦《金剛經》，大眾讚誦〈開山祖師讚〉，見燈大和尚至誠於開山祖師蓮位前獻花、拈香、獻茶、獻香、獻燈，合掌繞龕三匝，並帶領四眾弟子至誠頂禮開山祖師，感念恩師化育之恩。佛光山於3月17日佛陀紀念館舉辦「地宮珍寶入宮暨百萬心經入法身法會」，有近3,000人參與盛會，這是第十次地宮珍寶入宮。法會由佛光山常務副住持慧傳法師鳴鑼後，護送地宮珍寶，同時有佛光青年、普門中學棒球隊擔任珍寶抬轎，也有中華傳統宗教總會鑼鼓隊、佛光山大慈育幼院，及各道場信眾組成的莊嚴隊伍等參與護送法會演出。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中台禪寺於4月8日舉行「開山祖忌法會」，海內外四眾弟子8,400人齊聚中台禪寺，虔心與會。上午時分大眾齊聲唱誦本師聖號，恭請住持見燈大和尚及各壇主法法師入壇主法。法會中唱誦《金剛經》，隨後至祖堂禮祖，專供四眾瞻禮、繞塔，感念恩師，並於不間斷的梵音中虔心誦持本師聖號，緬懷祖德垂範、廣度眾生之悲願。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;靈鷲山於5月26日在高雄巨蛋舉行「孔雀明王法會」，祈願全民平安健康。心道法師開示：「<span class="bkt">孔雀吃毒，愈毒牠的羽毛長得愈漂亮，所以消毒能力很好，而世間最毒的五毒是貪瞋癡慢疑，要經常聽經聞法滅五毒，《佛母大孔雀明王經》最大特色就是能除一切災障病苦，願把這份功德力貢獻給高雄。</span>」下午3點30分進行孔雀明王法會，由5位金剛上師主法的五大士燄口，更顯隆重，法會結束後，將所有供品捐贈給高雄市政府及弱勢團體。</p>
    
    <p>
      <strong>四、民間釋教的儀式音樂</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「釋教」亦稱為「齋教」，主要以居士身分來禮拜、參與或主持各種以諸佛菩薩為體系的宮廟及法會活動，一般也稱為「在家佛教」。臺灣在日治時期以來有許多以佛教為主的宮廟，其執事人員多為在家身分，即屬之。另外有釋教法師主法，於宮廟或地區舉行法會活動，釋教法師可以進行普渡法會、作超薦功德等，尤其擅長各種做醮的法會，如竹南頭份造橋三鄉鎮大廟五穀宮慶成建醮、新竹市塹港富美宮慶成醮等。各地宮廟舉辦超薦功德的法會，可以由靈寶道士，或稱烏頭道士來作，也可以由釋教法師來做，在臺灣的客家庄地區和閩南人的庄頭均有釋教法師主法，例如臺中、彰化、雲林、嘉義等地一帶。今年7月11日至14日，在新竹地區舉行了「己亥年新竹縣客家釋教瑞全佛壇開啟放銜三朝法會」，由定殷法師開啟放銜三朝梁皇祈安普渡法會，屬於客家地區的釋教活動，「客家釋教」俗稱「作佛的司公」主要分布在桃竹苗地區的客家庄，地方宮廟通常會在每年中元時節聘請釋教法師，進行普度法會。「開啟放銜」是代表釋教法師習法儀完成，可以獨挑大樑主持法會的重要出師考驗，會場上常見祝賀的賀詞，如「法開龍藏」、「普禮十方」、「弘開法門」、「三根普潤」等。此次法會總計4天，首日為恭請眾神、彩結華壇、斗燈入壇、請師登座、樂鬧皇壇、大士開光、表奏申文等；第二天的儀式有恭請諸佛、三界、觀音、大士、鑑齋、灶君，召請寒林、同歸、幽魂，午獻妙供，梁皇寶懺，六神供養，五音慶賀等；第三天的儀式有早朝祝聖、滿堂供養、梁皇寶懺，外壇放赦、度靈交牒，大鬧皇壇，破城救獄，蒙山施食等；第四天的儀式有早朝祝聖，金山拜醮，華筵正供、叩答天恩、叩謝三界，出榜張掛、大士出位，巡筵灑淨，請師登座，焰口施食、賑恤孤飢，大士歸天、孤魂升天，敕符驅邪、送佛歸宮，奉謝斗燈，醮事圓竣等。釋教在不同佛壇的法會活動時，所使用的後場樂相當多元，例如彰化縣埔心鄉瑞德壇的後場樂使用傳統漢鼓、爵士鼓、鑼、嗩吶、殼仔弦、笛子、電吉他、電子琴等，三義振德佛壇的後場樂多為嗩吶、大鑼、小鑼、大銅鑼、小鈸，也配有電子琴等，在法會活動中，除了在唱誦上跟腔，於儀式的過程中，也演奏一些傳統民間曲，使法會更顯熱鬧。</p>
    <h3>
      <strong>貳、多元與創新的佛教音樂活動</strong>
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣佛教寺院對於創作的佛教歌曲仍持續推動中，在各種法會活動中，也常見將佛教創作歌曲與流行音樂穿插演出，一來使佛教創作歌曲或音樂能在法會活動中，配合法緣與儀式氛圍，二來也使得信眾不致對法會儀式有過多刻板印象，寺院以此讓佛法與信眾更親近。</p>
    <p>
      <strong>一、佛教活動中的音樂表演</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月25日靈鷲山教團在高雄巨蛋廣場舉辦「皮卡克親子迎佛音樂市集」，靈鷲山「富貴金佛」於五年之隔，再度南下高雄幫信眾祈福，全場活動宛如一場殊勝之迎佛音樂饗宴，演出的節目有：靈鷲山國際青年團的杯子打擊樂、豆豆姊姊說故事、鏡劇厘馬戲A-Z Circus、親子互動魔術SHOW、金曲團隊－甄藝樂場Jen's Musical Workshop活潑可愛的親子音樂劇等表演，家長攜孩童至廣場與佛牽手，體驗牽佛手許願的殊勝感。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6月1日靈鷲山教團在臺北福華飯店舉辦「『和平禪樂大悲心起』義賣音樂會」，邀請流行音樂創作歌手郭蘅祈（郭子）、碰！樂團（Poem！Vocal Band）、聲動樂團（Mia &amp; Scott）、新逸交響樂團、楊舒婷、劉力齊、劉千瑀等演出。義賣活動透過五百多位表演者或參與者的布施，傳遞這份萬世善業的無量功德，心道法師開示：「<span class="bkt">這不是義賣，而是轉化我們對於地球永續、人類永續的一份覺醒力量。我們的心要學習布施。布施就是用心去服務和奉獻，布施就是多做好事，練習捨得，在布施中讓別人慢慢得到我們這份善緣，感恩所有善信大德護持，共同為地球平安、人類永續努力！</span>」。靈鷲山教團對於導入音樂來豐富活動，可謂相當積極，確實也很成功的接引更多信眾參與活動，例如其在馬來西亞的「千人平安禪暨音樂會」活動，有中國新歌聲歌手李佩玲，還有莊學忠、徐志豪、方炯嘉、陳海維等歌手獻唱，最後由眾人齊唱〈讓心回家〉，以上這些約可看出台灣在佛教宣教活動中，對於音樂表演形式的態度。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛教慈濟基金會分別在花蓮、高雄、臺中、臺北四地舉辦「靜思智慧語．好話三十年－音樂人文饗宴」，活動以歌曲和手語來表演。高雄場11月2日於高雄靜思堂舉行，有手語表演〈讀靜思語〉、〈人生宛如一條河〉，桃源國中合唱團演唱〈布農組曲〉，慈濟歌曲創作者郭孟雍教授獻唱〈用心〉、〈法髓緣〉、〈莫忘〉，帶動唱〈小太陽的微笑〉，歌手高慧君演唱大愛劇場《芳草碧連天》主題曲〈守候〉，歌手施易男獻唱〈陽光希望愛〉、〈大稻埕的天光〉，最後全場合唱大愛劇場《清秀佳人》片尾曲〈牽牽手〉。花蓮場12月14日於花蓮靜思堂舉行，邀請馬來西亞聲樂家陳素瑄、還有郭孟雍、施易男等獻唱慈濟經典曲目。臺北場12月17日於松菸誠品表演廳舉行，開場由弦樂四重奏演四首慈濟歌曲〈普天三無〉、〈讓愛傳出去〉、〈人間有愛〉、〈青山無爭〉，接著有京劇名角魏海敏演唱〈青山無爭〉，慈濟師姐演唱〈普天三無〉、〈讀靜思語〉，慈濟師兄演唱〈人間有愛〉，施易男獻唱〈我的名字叫勇敢〉、〈陽光希望愛〉，最後全場大合唱〈普天三無〉。臺中場12月21日於臺中靜思堂舉行，除邀請施易男演唱慈濟歌曲外，還安排了臺中在地的木響木笛合奏團、太平國小、霧峰國小等一同參與演出，最後大合唱〈讀靜思語〉。</p>
    
    <p>
      <strong>二、佛教題材的音樂劇與音樂會</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度有兩齣特別的音樂劇、歌劇的演出活動，也可看出臺灣佛教在推廣宣教上的多元性。2月16日在佛光山藏經樓法寶堂演出《佛陀傳音樂劇》，這是根據星雲大師著作的《釋迦牟尼佛傳》和《雲水三千》來編寫的劇本，《佛陀傳》全劇長約兩小時，內容包括佛陀出生、出家修道、降魔、成道並四處教化眾生，分場內容有《古印度的社會》、《太子誕生》、《長大成人》、《出家修行》、《初轉法輪》、《佛陀歸國》等場景，故事以人間音緣中八首佛教歌曲穿插其中來描述劇情。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月11日在國家音樂廳舉行「《魚．石頭．聽禪聲》洛夫＆錢南章音樂會」，其中洛夫作詞、錢南章作曲的〈大悲咒與我的釋文〉是世界首演，編制為女高音三重唱、三位舞者、小沙彌、混聲合唱與打擊樂（音樂劇場），甚具特色。另外還有洛夫作詞、錢南章作曲的《第三號交響曲》合唱交響曲，有4個樂章，其中第四樂章〈背向大海〉由洛夫155行的禪詩構成，屬於「東方與西方、傳統與現代、宗教與世俗」的綜合體，錢南章創作時以貝多芬第九號合唱交響曲為基本構想，搭配100多位合唱團成員，使用踏步、石頭等聲響，變化豐富大家的聽覺。〈大悲咒與我的釋文〉和〈背向大海〉都是洛夫寫的有關佛、禪的作品，錢南章將它們化為音樂劇場及合唱交響曲的形式，重新演繹。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月12日佛光山大明寺舉行了「禮讚偉大佛陀『八相成道』音樂劇」，「八相成道」是指成佛前須完成經歷的八個過程，即經過三大阿僧祇劫廣修六度萬行，福慧即將圓滿之時的菩薩，需經過降生人間、託胎、出生、出家、降魔、成道、轉法輪、涅槃等八個過程。活動是希望「以歌劇來禮讚佛陀，以音聲與大眾結緣。」演出不是以專業音樂家來擔綱，主要由八個地區，分別排演內容組合而成，再搭配合唱團共同完成，這也是使用現代音樂表演形式來宣揚佛法的方式之一。</p>
    
    <h3>
      參、入世情懷的儀式音樂活動
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今日臺灣佛教的宣教方式已然多元化，佛法需親近信眾，「人間佛教」的理念也逐步落實，入世的宣教活動便是一道方便法門。入世情懷的儀式音樂活動主要可分為祈福法會的音樂活動、傳習與體驗的佛教音樂活動等兩項。</p>
    <p>
      <strong>一、祈福法會的音樂活動</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際佛光會於1月12日舉行「佛光普照興田里・社區歡喜來聯誼」，以祈福法會和園遊會為主軸，落實星雲大師「社區佛法化」之信理，有興田國小的太鼓表演。其中祈福法會由佛光山副住持慧倫法師帶領唱誦《心經》，恭讀星雲大師〈為社會大眾祈願文〉，來祈願信眾新年諸事吉祥。3月3日佛光山舉辦「2019年禪淨獻燈祈福法會」，全臺舉辦4場，首場南區場在高雄巨蛋舉行。開場由佛光童軍團之舞蹈、佛光青年、南屏佛光敦煌舞蹈，以及佛光山叢林學院男眾學部擊法鼓、天鼓擊樂團與國樂團揭開序幕。並由佛光山住持心保和尚、退居和尚心培和尚、副住持慧昭法師等九大師主法，全體唱誦〈八十八佛大懺悔文〉、〈懺悔發願文〉等，在「南無阿彌陀佛」聖號中點燈，恭讀星雲大師〈為獻燈者祈願文〉。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法鼓山5月12日舉辦「2019心靈環保家庭日」，法鼓山以祈福儀式來為世界祈願祝福，隨後也安排「禪修體驗」、「感恩浴佛」、「抄經祝福」、「鐘生幸福」全程靜語，「禪修心樂園」、「禪悅微食」等主題，同時安排音樂表演節目，讓每個家庭用自然、放鬆身心的方式，來領略家人平安、家庭幸福、禪悅的樂趣。臺東慈濟靜思堂於7月27日舉辦「七月吉祥月感恩祈福會」，祈福會上分享了震災影片。活動中也安排臺東靜思堂長者們演出《齋戒環保》話劇與〈五善之歌〉手語表演，慎修養護中心排笛樂團演出〈情歌組曲〉、〈望春風〉、〈燦爛的日子〉等三首樂曲為大家祝福。</p>
    
    <p>
      <strong>二、傳習與體驗的佛教音樂活動</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中台禪寺於1月20日至21日舉辦「第一屆全國大專院校佛學社社長培訓營」，透過「建立佛法核心價值，運用四攝法，凝聚社團向心力」的活動主軸，帶領百餘位佛學社社長與儲備社長，學習菩薩的慈悲與智慧，為社團與個人開啟光明的新願景。活動中於禪堂唱誦《金剛經》，以清淨梵音揭開營隊序曲，午後佛前供燈，至誠發願。靈鷲山於4月22日舉行「422地球日：千萬大悲愛地球」募經祈福活動，靈鷲山自2012年啟建大悲閉關，號召全球弟子閉關持誦〈大悲咒〉至今累計1,100萬遍。今年世界地球日之主題「與野共生」，與心道法師所倡導之「多元共生，相依相存」理念相合。與會大眾在祈福活動上，手持和平象徵之百合花唱誦〈大悲咒〉，在《Heal The World》的歌聲中，依序將百合花置放舞臺前，再由靈鷲山常住法師與貴賓們，共同揭開持誦大悲咒1,100萬遍的牌坊，代表善的磁場及正能量的匯集。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際佛光會5月19日於法寶寺舉辦「中華佛光青年團桃竹苗區青年聯團會議」，參與人數近80位，法寶寺住持妙兆法師以「給」開示青年們，並勉勵青年「給與承擔」的重要性。節目活動有新竹區團長周汶蔚所帶領新竹青年以「Dicky如何逆轉人生與佛相遇」為主題的戲劇演出，還有中壢青年團「簡單拜及跳躍」的舞蹈；頭份青年團的太鼓表演，桃園青年團的音樂舞蹈演出等。法鼓山於8月10日在高雄紫雲寺舉辦「2019悟寶兒童營」，透過團隊遊戲、梵唄與佛曲、話劇表演、繪本故事、禪藝手作等課程，引導國小1-3年級學童學習「靜心」與「基本佛法」。當日青年義工領著學童們帶動唱著輕快的泥鰍歌，也在遊戲過程體驗人生的多變，同時欣賞聖嚴法師小時候分享香蕉的話劇，劇中內容因分享香蕉後看到大家臉上的喜悅，心中深刻體驗到分享的快樂意義，最後在歡樂的歌聲中結束活動。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法鼓山在臺北德貴學苑舉辦「青年初階梵唄課程」，每週一為期8週的青年初階梵唄課程，由法師帶領著16-35歲有意執掌法器帶領共修之青年，從漸進的方式入門，認識梵唄與修行的意義，深刻體會佛門的梵唄唱誦。臺北龍雲寺有舉辦梵唄教學的課程，由龍山寺的紀師姐發心來教學，紀師姐師承龍山寺慧印老和尚的唱誦及法器運用，課程針對初學者，也教授法器板眼的敲擊，課堂還有一位敲擊鐘鼓者，主要配合鐺子的運用，學習者有出家眾也有在家眾。</p>
    
    <h3>
      <strong>肆、佛教音樂的研究與推廣</strong>
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;聖嚴教育基金會於12月21日至22日舉辦「第五屆近現代漢傳佛教論壇」，兩天共有六場論文發表及兩場圓桌論壇，研討的主題是「剎境不隔：漢傳佛教的傳播」，邀集法鼓山僧團與國內外佛教研究的專家學者，從不同時空脈絡中的漢傳佛教，探究其傳播途徑、變化發展及共通的弘法本懷，此次雖沒有佛教音樂的論文，但對於漢傳佛教的傳播與現代性均有討論。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度佛教音樂的專輯出版有法鼓文化康吉良製作、作曲、演唱的《大悲觀音》專輯發行，康吉良：「<span class="bkt">大悲觀音對眾生的誓願，歷劫不改；往來岸間，救拔苦難眾生。總不時呼喚著：走吧！走吧！一同去彼岸吧！成就圓滿的智慧！</span>」CD收錄了〈觀世音菩薩聖號〉、〈延命十句觀音經〉、〈大慈大悲觀世音〉、《心經》、《如來如去》、《末後偈》、《同修菩提頌》、《好願在人間》、《夕照中》、《大願人間》等歌曲加上3首音樂。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「師子吼Simhanada」是由seho與J.Wu兩位音樂人聯手合作的團體，其製作的《1/84000》，由好有感覺音樂事業有限公司出版，專輯以佛教為主題，歌詞全新創作，風格獨特，希望能開啟「佛教音樂流行化」的全新視野。九首樂曲風格各異，作品融合Hip Hop、R&amp;B、70's與80's、Trip-hop、Jazz、Dubstep等元素，邀請了2013年金曲獎台語最佳專輯與男歌手謝銘祐填詞、著名嘻哈歌手「大支」填詞及跨刀演唱、「絲竹空」爵士樂團總監彭郁雯鋼琴演奏，以及著名客家歌手謝宇威和聲助陣，此專輯出版有CD和LP唱片等不同載體。</p>
    
    <h3>
      <strong>結語</strong>
    </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年臺灣佛教音樂的觀察，以法鼓山、中台山、佛光山、慈濟功德會、靈鷲山等五大教團及其分支管理的寺院與機構，所主辦的活動仍然占據主要角色。在法會儀式音樂上觀察，傳統大型法會的儀式音樂仍是主體，《梁皇寶懺》、《慈悲三昧水懺》、《大悲懺》、《地藏寶懺》、《千佛懺》、《八十八佛洪名寶懺》、《水陸法會》等，以及各種祈福的法會活動，幾乎常見於各地寺院，唱誦一如，梵唄唱誦的傳習仍然偏少。在宣教活動上，似乎更多地結合音樂表演，雖然過去已有，但是今年觀察，有更多更廣的趨勢，這是一個值得觀察的地方。以佛教義理、故事、本事為題創作的音樂仍持續發展，形式有歌樂、器樂、歌劇、音樂劇等，搭配法會活動時，也將流行音樂與歌曲等納入，從活動成果來看，寺院應是認可這類音樂歌舞的表演，對於信眾親近寺院與法會活動是有助益的。臺灣釋教主要依託於堂、壇，依止於寺廟的堂仍持續有空門化的現象，法會儀式活動的誦經需仰賴外聘，倒是佛壇及法師的傳承，仍保有一定的光景，後場樂仍以傳統為主，但已加入新的音樂元素，音響更豐富，或許這也是走向變化的發展趨勢。</p>
  </div>
</template>
