<template>
  <div>
    <div class="title">
      <h2>2019年度流行音樂活動觀察與評介</h2>
      <span>徐玫玲</span>
    </div>
    <hr />
    <p class="firstRow">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂產業需要在自由市場的沃土中滋長，取決於市場大眾對於曲風、歌手與歌詞等因素的喜愛。但臺灣是個淺碟型的消費市場，臺灣唱片出版事業基金會指出創作意願降低、投資風險增加、中國大陸磁吸效應與領導地位不保，為流行音樂產業四大危機。再加上容易受到音樂以外因素的影響，例如2018年臺灣縣市長選舉後的政治生態之變化，就在2019年攪動一池春水，政治與音樂互相角力，碰撞出不少火花。但在政策對於流行音樂做多的趨勢下，適逢文策院成立和金曲獎30周年，與不少資深歌手紛紛舉辦代表性的演唱會，新生代在各獎項中崛起，使得2019年雖在險峻的條件下，仍舊好不熱鬧！重點細分為9大項，茲說明如下。</p>
    <h3>壹、文化部2019年政策延續與補助計畫</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年文化部接續2018年的政策方針，在臺灣客觀環境並非樂觀的狀況下，繼續為流行音樂產業增添柴火。文化部接續從2015年啟動的「流行音樂產業發展旗艦計畫」，透過更有效能的補助，活絡流行音樂的各個領域。在拓展流行音樂表演者及音樂作品之市佔率，扶植流行音樂產業行銷推廣進入國際市場，或加速音樂新秀面向市場，針對流行音樂產業進行兩分類行銷補助：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一類需符合申請資格者之所屬藝人（含歌手、樂團、團體）及其音樂作品，以具市場擴散性之方式，將富原創性的音樂作品或演出者行銷國際或加速音樂新秀面向市場，總補助金額超過1,800萬元，例如「落差草原WWWW《盤》世界巡演計畫」與「美秀集團亞洲巡迴」等，皆獲得補助。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二類需鼓勵符合申請資格者以整體行銷推介臺灣音樂作品，並促成國內推廣或國際市場輸出，申請案內容以包含但不限於辦理音樂展演活動及其周邊活動，且國內歌手及樂團演出組數應逾總演出組數之百分之五十，例如「2019 Taiwanese Waves at SummerStage台灣之夜浪襲紐約中央公園夏日音樂祭計畫」即獲得此項補助。特別值得一提，Taiwanese Waves今年堂堂進入第四年，中華文化總會鑒於臺灣關係法立法40週年，所以亦參與此項活動，使得8月3日晚間登場的Taiwanese Waves更是力上加力。此次以Voices of Female Taiwanese為主題，邀請了臺灣四組各具特色的臺灣女聲，包括原住民歌手阿爆（阿仍仍）、搖滾樂團TizzyBac、融合復古與西方元素的9m88，和大家熟悉的情歌天后萬芳。從上述四個不同特色的歌聲女力接力演唱，提供國際認識臺灣女性音樂的機會，爆發力十足！這就是運用政府資源與民間規劃智力的強力結合，特別是對於拓展臺灣流行音樂的國際視聽，有絕對的幫助。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再加上首次合併開案的流行音樂製作發行補助案，創作樂團專輯類32組補助70萬元，例如害喜喜與林強&amp;guests等；EP類15組補助15萬元，例如槍擊潑辣與我是機車少女等，兩類補助總金額達到2,465萬元。文化部積極挹注流行音樂，可見一般。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在硬體升級方面，北部流行音樂中心北基地主廳館工程已於2月15日竣工，可以容納6,000人的表演廳4月27日舉辦「北流來襲音樂會」，邀請滅火器、茄子蛋、草屯囝仔、黎可辰、白鐵仔等樂團、歌手擔任嘉賓，開放一樓觀眾席1,400個位置，邀請民眾擔任測試員，不到一分鐘免費票卷全數索取完畢，可見得不論是業界或是民眾皆相當期待。這個表演廳的完成，紓解了臺北中型館藏的不足，也讓流行音樂演出有了明確的分流場館：在小巨蛋容納萬人與臺北國際會議中心（TICC）約3,000名聽眾之間，仍有另一個可供選擇的場地，標示著這個專為中型流行音樂演出打造的表演廳，擔負著中繼者的推手。但5月初卻因測試場的音響設備是以租借方式進行，而引發爭議。業界有兩極的看法，考量能擔負6,000人演出的音樂人，對於音響設備的要求不同，且因音響設備淘汰率相當快，所以北流並無於場館設置音響設備。但另一種聲音為，北流為非營利表演場所，做為流行音樂基地，本應設置基本音響配備。這樣相異的看法因市議員提出質疑，而躍上媒體版面。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北流主廳館預計2020年4月開館，而南基地包括呈現臺灣流行音樂歷史的「文化館」與培育臺灣音樂人才的「產業區」，前者預計於2020年第二至三季完工，後者將於2020年底完工啟用。這個歷時15年，總預算超過60億，遭監察院糾正（4/11）的流行音樂中心，雖經過諸多的風風雨雨，但期待它的啟用能使臺灣流行音樂邁向另一階段的發展。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄的海洋文化及流行音樂中心也預計打造包括，容納1萬2,000名觀眾的戶外表演場地、6,800席的室內型表演場館，與容納200至1,000席不等的6間小型展演空間、流行音樂展示館、海洋文化展覽中心、渡輪碼頭、親水公園、腳踏車道和文創市集。雖於10月2日於駁二發表識別系統CI暨高流官方網站，但牽扯出高雄市文化局欲安排非專業人士擔任高流中心副執行長一事，引起媒體諸多的報導，更使得原本預計年底的試營運，應會延遲至2020年底才進行。綜觀上述，由文化部主辦，委託臺北市政府和高雄市政府代辦的流行音樂中心，因牽扯到地方政府不同的執政利益，往往政治考量高於專業，因而耽誤到臺灣整體的流行音樂發展，實在是應由文化部直接管理，才是永續經營。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而2019年最引人注目、由文化部所挹注的行政法人，首推成立文化內容策進院（簡稱文策院），推動5年「2個百億」計畫，意即文化部影視局從明年開始投入100億預算，推動影視音產業發展，文策院則編列國發基金100億投資額度進場點火。《文化內容策進院設置條例》於去年底完成立法，2月12日正式施行，第一屆董監事名單於5月28日經行政院核定，並在6月17日正式召開第一屆董監事會議，期許未來以1年、3年、5年的階段性工作計畫，將聚焦於影視、流行音樂、圖文出版、數位出版、遊戲、時尚設計、藝術支援及文化科技應用等文化產業發展。音樂製作人陳珊妮為董事，可見得流行音樂為當中重要的產業目標之一，跨越流行音樂以補助為政策，催生產業的提升，建構一個「重要的中介組織、跨領域整合的關鍵平臺」。</p>
    <h3>貳、流行音樂的發行：實體與數位趨勢已定、珍貴紀錄片</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;實體流行音樂與數位音樂銷售的話題，在2019年大致沒有太多的驚奇，以2018年統計的數據，實體部分為5.13億、數位為17.06億來論，2019年粗估實體音樂約維持去年狀態，原因為CD發行持續下降，但黑膠唱片隨著復古的小風潮有上升的趨勢，而數位音樂是毫無疑問的取得優勢。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據天下雜誌引國際唱片業協會最新報告的報導（6/29），全世界從2001年歷經數位衝擊以來，全球唱片業已從谷底翻身，連4年成長。2018年總營收191億美元，成長9.7%，是18年來最大漲幅，其中之關鍵，正是串流。臺灣，身為地球村的一員，也是華人流行音樂的重鎮，自當也會隨著這個趨勢發生變化。智慧型手機幾乎已成為每個人的隨身之物，串流時代的盛行，影響到音樂的聆聽愈加社群化、分眾化。流行音樂的主力族群為13-25歲間的年輕世代，會依各自喜歡的國內外音樂類型使用Spotify、Apple Music、KKBOX在串流平臺上付費聽音樂。以周杰倫最新單曲〈說好不哭〉為例，邀請五月天阿信合唱，9月16日在各大數位平臺發行，YouTube首日點擊率就突破200萬，更一舉衝上美國、加拿大YouTube發燒影片第一名，成為首支創下此紀錄的華語歌曲，引起國際關注。所以數位發行無遠弗界，威力驚人！
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以最普及的KKBox為例，2018年在亞洲累積歌曲播放次數達120億次，現有用戶千萬、付費訂閱用戶200萬，若以月租費149元計算，付費用戶就貢獻營收達36億元，這樣龐大的商機超越實體與數位音樂的總和。根據KKBOX在11-12月公布的2019年娛樂產業趨勢分析，發現有四點不同的聽歌趨勢，是相當有趣的觀察。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一為臺灣南北部聽歌的習慣有相當大的差別。以各縣市聽歌時間數據分析，雖然較集中在通勤、午間、睡前之時間，但會因為使用者居住於都會地區，大多借助大眾運輸工具因而能較從容的使用手機，聽歌量高於多半為自駕通勤上班與接送上課的南部用戶，因此聽歌高峰落在上班、上課前的8:30。此外也觀察北部用戶較習慣於週間聽歌，週末時段南部用戶選擇聽音樂作為休閒娛樂比例更高。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二為音樂曲風的趨勢，KKBOX下了「嘻哈依舊火熱，R&amp;B成為年度大黑馬」這樣的標題，亦公布了2019年度曲風趨勢分析，「分眾」依然是音樂風格的發展方向：嘻哈熱潮持續延燒，KKBOX排行榜五冠王OSN高爾宣和屁孩Ryan都廣受歡迎，因此2019年嘻哈曲風聆聽總數相較去年增加超過3成。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據這份網路報導，2019年上架且被標示為「Hip-hop」與「R&amp;B」曲風的歌曲較去年同期成長2倍，可見得這兩個曲風不僅逐漸受市場歡迎，也成為音樂人在創作時的重要參考依據。2019年這樣的趨勢，可歸因於深受2017年開始製播的《中國有嘻哈》節目的巨大影響，並且形成一種風潮，在臺灣發酵，後續可持續觀察。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三為統計2019年最受各年齡層喜愛的歌手分別為吳青峰、OSN高爾宣與李佳歡。以吳青峰為例，雖然不能再使用「蘇打綠」商標權，但個人在2019年無疑是豐收的一年，9月所發行的實體專輯《太空人》，數位播映為Spotify，在五大唱片排行榜首周銷量占有率就接近9成，打破林俊傑創下的紀錄，前所未有令人驚豔，這表示，吳青峰雖沒有「蘇打綠」，但個人的歌唱魅力仍是很受歌迷愛戴。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第四為智慧音箱帶起物聯網裝置熱潮，跨裝置聽音樂已成生活最佳體驗。拜3C產品的多樣化，也對音樂串流有決定性的影響。除了手機以外，從KKBOX後臺數據中發現，已有超過20％的用戶，會使用手機以外的物聯網裝置來聽歌，2018-2019年習慣快速地改變，而聆聽者也會依個人喜好，選擇最適宜的載具。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在數位狂潮之下，串流平臺某種程度改變了既往唱片業的獲利模式，不再把所有資源傾注於大明星身上，而是分流、分眾，以使平臺獲取最大的利潤。在這樣的趨勢之下，仍有許多老將新人努力耕耘實體CD發行，特別是多集中於下半年，主要原因是為了隔一年的各類獎項報名之故，值得紀錄。梁靜茹睽違7年，在5月份發行的《我好嗎？太陽如常升起》，走安全的情歌路線。伍佰踏入歌壇30年，為少數橫跨臺、華語的搖滾創作歌手，第十六張創作專輯《讓水倒流》（華語）7月發行，再加上9月7日在新加坡聖陶沙、12月21日在高雄巨蛋登場的《Rock Star世界巡迴演唱會》，歌壇老將結合發行專輯與演唱會，展現強大的企圖心，30年如一日的努力，值得肯定。以〈魯冰花〉受歡迎的原住民歌手曾淑勤，在9月發行的專輯《愛在山谷迴盪》，主打歌〈愛在山谷迴盪〉結合原住民語與華語的歌詞，展現特色，並採募資方式將於2020年再發行黑膠唱片，算是另闢途徑的巧思。董事長樂團第十三張專輯《風中漂浮的花蕊》在11月發行，專輯收錄為同名音樂舞臺劇創作的10首歌曲，承繼一貫的「越在地越國際化」的創作理念，應該是這個獲得2019年第二十三屆臺北文化獎的樂團能深耕超過20年的不敗原因。滅火器樂團在12月發行第五張創作專輯《無名英雄》，先以「專輯巡迴」為名，在臺中、臺北與高雄的Live House演出，11月23-24日在火球季上採現場獨家預購，打響知名度。其中同名主打歌〈無名英雄〉以北管音樂帶出搖滾的節奏，象徵反擊權威與壓迫，而MV邀請紙風車劇團共同演繹，能量飽滿，堪稱滅火器樂團成軍以來最傑出的專輯。1980年即成為滾石簽約歌手的潘越雲，在2019年的最後一天出版了臺語專輯《鏡》，融合爵士、電子、抒情的新式臺語情歌，為她明年將滿40年的歌唱生涯暖身，意義非凡。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家創作歌手曾雅君在12月底發行的第三張創作專輯《YOURSELF自己》，是繼2010年獲得第二十一屆金曲獎最佳客語專輯獎專輯《Yachun Asta Tzeng》、第二十五屆金曲獎最佳客語專輯獎與最佳客語歌手獎專輯《Heart Land心地》後的力作。雖然客家流行歌曲在市場上並非主流，但創作者相當有自己的堅持，在母語創作上努力不懈，可視為2019年相當具代表性的客家專輯。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族歌手阿爆（阿仍仍）2003年為女子雙人組合「阿爆 &amp; Brandy」成員，發行首張同名專輯，廣受歡迎。沉寂多時，在2016年首張結合排灣語與R&amp;B的創作個人專輯《vavayan.女人》後，於12月30日推出第二張個人創作專輯《kinakaian母親的舌頭》，以母語結合電音的風格，贏得相當好的口碑。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年有2部非常難得的紀錄片，在有限的資源下，記錄臺灣流行音樂發展的面向。熊儒賢累積從2002年經營野火樂集的經驗，8月22日在臺北中山堂首映《跨樂時代》，將流行音樂從1949-2018年的歷程，透過臺灣多元的歌與歌手來呼應時代的脈動，63分鐘的影像，呈現製作人兼導演熊儒賢滿滿的音樂堅持。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;知名獨立音樂廠牌角頭音樂在今年邁向20年，相異於主流音樂大廠所呈現以市場為導向的音樂產製，張四十三有感於多元族群的臺灣必須有各種不同類型的音樂呈現，20年來成為許多知名歌手與樂團的初遇。11月首映的「我不流行二十年」紀錄片，藉由張四十三想賣掉角頭音樂念頭為出發，回溯四分衛、董事長樂團、五月天阿信、陳建年、紀曉君、南王姐妹、昊恩、家家，以及帶著南王部落族人在國家音樂廳與指揮簡文彬合作，演出《很久沒有敬我了你》，甚至與臺北縣政府合作創辦「貢寮國際海洋音樂祭」等，在在見證角頭體現搖滾精神20年。</p>
    <h3>參、音樂祭（節）之多事之秋</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣各地的音樂祭（節）近年來由於政府與民間的支持而蓬勃發展，但2019年卻發生劇烈變化，甚至有的以負面消息占據媒體版面，特別是最具代表性的四大音樂祭（節）「大港開唱」、「春天吶喊」、「覺醒音樂祭」與「貢寮國際海洋音樂祭」，其中只有最後者於8月30日至9月1日依舊在陽光燦爛的貢寮海邊舉行，保有歷年來的好口碑，其餘三者皆因諸多因素引發議論。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;堂堂邁入第十一屆的「大港開唱」，於3月23日和24日於高雄市駁二藝術特區舉辦，門票創下最快完售記錄，規劃也深具意義，由資深藝人與樂團互相拉抬，例如黃妃與隨興樂團、蔡振南跟法蘭黛、王彩樺與四分衛，本土兼具前衛，頗有創意。但9月12日卻因「是補助案，並非標案」與「感受不到高雄市政府的支持」，主辦單位宣布2020年停辦，使得搖滾樂團界相當譁然。高雄市觀光局在12月13-15日舉辦「點亮哈瑪星：不廢搖滾嘉年華」，取代「大港開唱」的意味濃厚，由蘇打綠團長阿福策展的免費音樂活動，雖然策展人希望「只有DoReMi，沒有白藍綠」，但高雄市政府仍是被認為，對音樂產業的無知正在傷害文化。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「春天吶喊」邁入第二十五年，從2018年的滿州鄉小墾丁渡假村移師高雄旗津沙灘舉辦，打著「打造健康快樂的新春吶品牌」，5月3日至5日的演出，一改以往獨立音樂人的特色，邀請知名藝人田馥甄、林宥嘉、玖壹壹與魏如萱等，已遭受「質變」的疑問，再加上5月4日由高雄市長韓國瑜與部分高雄市議員上臺演唱蔡琴的〈讀你〉，更引發花錢買票的觀眾不滿。不是音樂人的政治人物染指歷史悠久的重要音樂節，甚至將之成為宣傳的舞臺，不論是否賺錢，這樣的舉措已經讓臺灣獨立音樂第一品牌的精神蕩然無存。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第十屆「覺醒音樂祭」，7月5-7日在嘉義港坪運動公園舉行，3天約有10萬人參與，邀請了Leo王、閃靈樂團、流氓阿德、椅子樂團、YELLOW等，都是第30屆金曲獎獲獎者參加，造成轟動，標榜是臺灣史上最多當屆金曲獎得主參加的音樂節。在這個風光的紀錄下，負責人顏廷憲在9月22日宣布聲請破產，引發眾議。這個從2009年肇始於嘉義各校高中的熱音聯合成果發表會，取名為「起來音樂祭」，由小規模的100人參加慢慢經營，到2017年成為已達全球近千組樂團參與的臺灣大型國際音樂祭，不僅帶動臺灣獨立音樂的演出風氣，更使嘉義除了「嘉義管樂節」外，有了另一個眾所注目的音樂節，使這個城市儼然成為音樂之都。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據《創藝時代》（9/26）的報導，「覺醒音樂祭」創下了諸多的紀錄：由覺醒策展團隊支持，開設嘉義第一家Live House「傲頭厝展演空間Our Town Live House」；Wake Up音樂祭成為全臺規模最大的付費音樂祭，推出各種票價，常常秒殺；第七屆時，13個國家、216個樂團，創下臺灣史上參演國家數量與參演團數最多的獨立音樂祭紀錄；2016年底與「日初音樂節」合作，創下臺灣史上最多人的音樂節紀錄；2018年獲得全球樂評網站Beehype評論為，全世界最棒的六月份音樂節之一。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雖然擁有這樣輝煌的紀錄，但主辦單位已知第十屆「覺醒音樂祭」財務出現問題，卻販售「未來票」（今年賣明年的票），讓上萬名樂迷購買2020年「覺醒音樂祭」門票約15,000餘張。而之後無預警宣布破產，罔顧已購票樂迷的權益，實非負責之行為。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因著上述引發爭議的音樂祭，所以搖滾業界有了「覺醒沒了，還有山海屯；春吶沒了，還有曙光祭」的評語，這顯示臺灣2019年共超過40個以上的音樂祭（節），口碑再好、規模再大的音樂活動仍可能毀於一夕，這是值得政府單位與經營者引為警惕。邁入第五屆的臺中山海屯搖滾音樂祭，4月27-28日在臺中洲際棒球場舉行，演出者以重型樂團為主，邀請知名金屬搖滾、重型搖滾、龐克樂團齊聚臺灣，例如Mayday Parade（美）、coldrain（日）、Ocean Sleeper（澳）、飯匙槍、神棍樂團與彼岸曙光等，甚至與臺中「浮現祭」二十週年紀念音樂祭採聯票販售，以優惠的價格行銷成功雙場大型音樂祭的售票機制。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有別於2018年在淡水海關碼頭舉行，第二屆臺北曙光祭7月13-14日將舞臺設於信義區香堤大道廣場，並提出「零廢棄物・永續曙光」、「樂團孵化・音樂曙光」、「城市中央・人群曙光」三大訴求，期勉這個世代的年輕人，每個人都代表著一道曙光。這個演出者包括小球（莊鵑瑛）、Control T、DSPS、展榮展瑞、魚乾、Mom and Dad等的「免廢」音樂祭，由蘇打綠團長阿福擔任發起人，希望呼應國際綠色節慶趨勢，給予新聲樂團舞臺，受到蠻多正面的關注。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來臺灣音樂祭風潮盛行，「一個概念，一個音樂祭」的趨勢儼然成形。例如發掘許多新生代樂團的桃園鐵玫瑰音樂祭、象徵自由與純粹的爛泥發芽音樂節、將流行音樂與美術館場結合的臺南貴人散步音樂節，都顯示出流行音樂在臺灣各個角落遍地開花的豐碩成果。相較於阿福策展的高雄「不廢搖滾嘉年華」眾多負評，臺北曙光祭卻是因與環保做結合而受到肯定，這樣不同的評價相當值得音樂人與補助（標案）的政府單位引以為戒，切勿有過多的干涉與政治操作，讓音樂回歸音樂應有的競爭與市場機制，才是正確之道。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，一些新興的音樂祭，也在這股浪潮中試圖有所表現，例如4月13日首次在宜蘭礁溪五峰旗風景區舉行的「Soul Wave Festival所謂音樂祭」，取Soul Wave為搖擺靈魂之意，由佛光大學傳播系七位流行音樂傳播組學生創立。離島的金門與澎湖，在音樂祭的活動上亦沒有缺席。走主流歌手路線的「金門夏日音樂季」，7月23-26日在金門縣后湖海濱公園舉行，大手筆邀請畢書盡、茄子蛋、李千那、丁噹等演唱，並結合海灘、親子戲水區與街頭藝人表演等活動，吸引有小孩的聽眾參與。標榜獨立音樂的澎湖搖滾音樂節，9月20-22日以音樂、秋風、淨灘、市集為號召，結合環境的訴求，運用音樂的力量來守護海洋。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不以營利為主，強調堅守理念、結合土地文化與用心音樂的音樂節，「阿米斯音樂節」（Amis Music Festival）就是一個模範典例。它的經營概念，向土地一樣，需經歷休養，才能走得長久。2018年的「休耕」後，於2019年11月23、24日舉行第五屆，地點從第四屆的都蘭國中，移到了阿美族傳統領域都蘭鼻，吸引約8,000人的參與。這個由阿美族音樂人舒米恩Suming在2013年所創的音樂節，以「在自己的土地上長出自己的花」為口號，期望透過部落的音樂節，歡迎所有人的到來。沒有節目表，也不訴求出名歌手，不接受政府補助，單純只靠門票的銷售，一個因土地而滋養的音樂節，慢慢在自己的土地上成長。音樂節有時是透過音樂去結合土地，由土地所滋養的音樂自己去發聲，使得音樂節更具文化傳承的涵養，也更能長久經營。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年8月2-4日舉辦的第二屆「Taiwan PASIWALI Festival原住民族國際音樂節」，因適逢8月1日原住民族正名25周年紀念，更加具有意義。在臺東森林公園、為期3天的音樂宴饗，共邀請舒米恩、新寶島康樂隊與動力火車等，並結合舞蹈表演與美食，21組來自各國的歌手、舞團與樂團，在炎炎夏日讓與會者享受到「一場長達數千公里的南島之舟部落音樂旅程」。從臺灣原住民去連結南島民族的表演活動，在音樂展演外，又增添國際交流的視野。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在客家音樂方面，由客家事務委員會所舉辦的首屆「2019臺灣客家音樂節」，在11月30日開始持續一整個月的綜合性音樂活動。有關流行音樂節的部分，以HAKKA WHAT音樂祭為重點項目。這是繼「客家桐花祭」、「客家藝術節」之後，客委會開拓的文化新品牌。由角頭音樂所策劃，搭配客庄小鎮的在地特色，並結合在地客家人的文化歷史、景觀地點，與所衍生的產業發展等面向，讓所有參與者能體驗到客庄小鎮特色之沉浸體驗式音樂節。這個音樂節在12月14-15日於北部客家重鎮－內灣線的三個車站舉行，地點與舞臺型式分別是：
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹東站前廣場 舞臺車</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;合興車站廣場 愛情舞臺</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;內灣國小操場 獅王舞臺</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹東－內灣車廂內 沈浸式移動舞臺</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出者包括了米莎、林生祥、黃子軒、黃連煜、劉榮昌、羅思容與謝宇威等重要客家歌手，另外亦安排以莉高路、旺福樂團、楊乃文、陳建年、陳昇與新寶島康樂隊等華語和原住民歌手共同演出，在人親土親的「客庄系列」中，串起當地旅遊業、服務業、農特產等發展，以音樂提升該地區的城市價值與魅力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在爵士音樂方面，邁入第十七年的2019臺中爵士音樂節，以「Jazz You Up」為主題，10月11-20日在草悟道與市民廣場會舉辦，比往年9天的活動再多一天，為臺中爵士音樂節創辦以來最長的爵士音樂節，可見得音樂品牌已經建立，並獲得樂迷每年的朝聖。5個表演場所、超過50場次的精采演出，樂手包括美國、聖露西亞、貝里斯、荷蘭、比利時、法國、西班牙、波蘭、泰國等15個國家之頂尖樂團與世界級爵士大師接力登臺，引發極大的共鳴。今年表演節目中最受期待的是，由「臺灣鼓王」黃瑞豐與臺灣樂手組成特別企劃樂隊，重新改編和詮釋今年100歲冥誕的「節奏大師」Art Blakey之經典曲目，讓聽眾意猶未盡。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第十三屆臺北爵士音樂節規模雖不及臺中，但以「風華爵代－搖擺19」為名，再次以搖擺（Swing）為概念，向爵士樂1920、30的輝煌年代致敬，將近3個月的系列活動，包括「感爵夜現場」與「搖擺19依舊大舞臺」等，結合國內與國際知名樂手，例如「陳穎達 X 謝明諺四重奏」、「T.F.P無限融合樂團」、日本極速爵士勁旅H ZETTRIO，與北歐爵士天后Inger Marie Gundersen等，形塑臺北首善之都的爵士風情。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了官方的支持外，在民間亦有在爵士領域努力耕耘的團體。由臺北爵士大樂團所主辦的2019第五屆爵士大樂團嘉年華「爵士春唱」，於4月20-21日在臺北花博燦爛登場。以連續15小時不中斷、超過三百位表演者接力演出為量點，體現爵士音樂人的熱血。演出團隊包括臺北爵士大樂隊、最資深的鼓霸爵士大樂團、臺中Midwest爵士大樂團、臺中搖擺仙人掌爵士大樂團、臺南KoSwing爵士大樂團等北中南14個爵士大樂團，和日本Next Triad Special Big Band跨海共襄盛舉，曲風包括搖擺、抒情、拉丁、融合等，一票到底可聽十五場音樂會，引發樂迷的熱烈迴響。
    </p>
    <h3>肆、音樂獎項的迴盪</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣流行音樂界的獎項，不論官方或是非官方，皆是流行歌手爭霸之處。天王天后藉此再創佳績，新世代因此被肯定，甚至不畏資深歌手所建立的典範，挑戰代表自己的世代歌聲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以整個華人音樂界而言，金曲獎無疑是最受矚目的一個重要獎項。它雖不是獎金最高，但長久以來代表著主流音樂市場的品味與喜好。2019金曲獎報名家數擴增到284家，專輯/EP有1,210，作品數高達22,279，比2018年多出2,740件，創下歷年來的紀錄。這樣亮麗的數字，顯示「得金曲獎，得天下」的態勢，尤其在金曲獎邁入第三十年，更是意義非凡。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6月29日的頒獎典禮，蔡依林以《Ugly Beauty》專輯入圍7個獎項，並拿下「最佳年度專輯」與「最佳年度歌曲獎」；香港實力派女歌手林憶蓮，獨排眾星拿下「最佳國語女歌手獎」；饒舌歌手Leo王發行第三張專輯，就獲得「最佳國語男歌手獎」，相當受到關注。而本屆金曲獎最競爭的獎項非最佳樂團莫屬，共有7組樂團入圍，閃靈以《政治Battlefields of Asura》打敗諸多勁敵拿下獎項，身為主唱的立委Freddy果然不改初衷，音樂與政治兩方游刃有餘；饒舌新人ØZI發行第一張專輯《The Album》，就獲得金曲獎最佳新人獎；黑名單工作室以「他們的歌曲類型，包含臺灣民謠、饒舌及搖滾等，特別是他們的《抓狂歌》專輯，這三十年對臺灣母語音樂、樂團形式都是先鋒，這團也與金曲誕生同一年，影響今年入圍和所有音樂人至今，所以他們值得這個獎項。」的理由獲得特別貢獻獎，在歷史意義上毫無疑問。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從2019年金曲獎的入圍名單與得獎名單來看，雖被視為是饒舌勢力崛起的一年，但業界也有不少不同的看法。金曲獎從1990年設立，評審採總召集人制度到第27屆為止，第28屆即改為評審團主席制。今年主席為陳珊妮，所以主席個人對於其定位的理解，就會影響到評審人選的決定，甚至獲獎的人選。故此，主席的一席話「我們正在流行音樂裡重新定義自己」，與「黃子佼談金曲：要20個獨立樂團，還是1個超級巨星？」的觀察，形成強烈的對比。從積極的面向觀之，得獎者顯露出明顯的世代交替，年輕音樂人的新思維與天王天后級音樂人所擁有的寶貴經驗，擦撞出新火花，使得原本明顯能分辨出的主流音樂或獨立音樂，在今年既有的得獎模式中被徹底打破，入圍名單大量的獨立樂團與創作人，這或許跟臺灣近年來各大音樂祭蓬勃發展有關，讓獨立樂團擁有許多舞臺，得以累積演出經驗與有知名度有著不可分割的關聯。而金曲得獎名單更凸顯出今年的不同之處，嘻哈、獨立音樂，或是以女性自覺為出發點的專輯之性別意識抬頭，皆顯現臺灣因著民主開放而具有的珍貴包容力，在亞洲樂壇獨樹一格。上述的優點，可以視為今年的爆點，但當金曲獎往非主流板塊挪移成為常態，另一個官方的金音獎將以何立足？另，一直強調轉型正義的文化部，卻至今仍出現「最佳國語…」相關獎項，用詞實在需要盡速修改。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從去年2018年開始，金音獎開始推動三年的擴大轉型，一為將評審團改為主席制，二為推動亞洲音樂大賞。故繼陳珊妮於2018年擔任主席，2019年第十屆評審團主席由五月天瑪莎擔任。本著「金音獎設立之初的最大目標，便是讓臺灣獨立音樂成為亞洲indie創作音樂的一個匯聚點」的精神，2019年適逢金音獎十周年，報名件數創下歷屆最高，多達2,744件，一同角逐23個獎項，算是創下新的里程碑。從入圍與得獎名單中，Leo王的《無病呻吟有情抒情》專輯（「最佳嘻哈專輯獎」入圍），與ØZI的《The Album》獲得「最佳節奏藍調專輯獎」與入圍「最佳新人（團）獎」，皆是相當優秀的作品。但以政府為主導的獎項必須立場分明，方向明確，金曲獎與以獨立音樂為主的金音獎如何界定，否則文化部代表性的獎項定位不明，對於臺灣流行音樂的發展未必有明確的助力。而2018年獲得評審團獎的春天吶喊音樂節，在2019年有了戲劇性的崩壞，在此值得做出紀錄，亦更加應證了流行音樂瞬息萬變的不變法則。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最具影響力的官方指標性母語音樂創作獎項「原創流行音樂大獎」，因為首獎可獲得30萬元的獎勵，吸引了許多有志於創作的年輕世代參與，2019年共計215件作品參賽，其中河洛語組135件、客語組36件、原住民族語組44件，較2018年的234件，稍微減少。8月24日在臺北中油大樓國光廳舉行決賽暨頒獎典禮，在各語組決賽後安排107年度河洛語組、客語組與原住民族語組首獎得主血肉果汁機、吉那罐子、達卡鬧表演，以他們使用母語演唱自創歌曲，與各組入圍原創音樂人接續演唱，頗有以音樂傳承臺灣母語歌曲的意義。此次陳彥竹、林忠培與呂傑、蘇明淵分別贏得客語組、原住民族語組與河洛語組首獎。獎項名稱「河洛語」，也是值得商榷的用詞，文化部應要盡速使官方獎項的名稱具有一致性。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;結合「2019臺灣客家音樂節」而舉辦的「2019客家流行音樂大賽」，由王治平擔任評審總召，參賽者不限國籍與年齡，甚至參賽歌曲可以為翻唱、改編、原創等各種形式，唯有客語須占歌詞50% （含）以上即可，條件相當寬鬆，可見得推廣意味濃厚。決賽於12月29日在西門Westar舉行。首獎為Siàu-lú khah-lah/少女卡拉，貳獎為害喜喜HighCC，叁獎為范宸菲 Ricie Fun，評審團特別獎為李彥鋒。根據評審之一的顏志文表示，從比賽獲獎者的音樂可以感覺出，客家音樂正朝向一般流行樂靠攏。雖然音樂的多樣性增加了，但具有客家語言韻味的作品卻減少了。這樣語重心長的評語明確點出，有志於客家音樂創作的新生代，瞭解母語和瞭解音樂是一樣重要的。所以，政府在設立諸多音樂獎項時，其實需配合培訓課程，才能相輔相成，使母語相關的音樂創作有明顯的進展。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地方性的比賽，若能長期由政府持續支持，對於音樂詞曲創作者都會有相當大的鼓勵。例如高雄市文化局已經連續8年舉辦「南面而歌」徵件計畫，提供新生代臺語原創的發表平臺，8月30日發行實體與數位的合輯，12月15日在駁二月光劇場舉辦「2019南面而歌音樂會」，不僅讓新人有機會演出，更使得民眾有更多機會認識入選作品。雖然這只是一個小型的支持計畫，但只要持續的辦理，許多年輕音樂人可以因此獲得鼓勵，而在創作上持續不斷精進。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間非官方的流行音樂獎項，以第十四屆KKBOX風雲榜頒獎典禮最受人注目。1月26日以主題「Music Beyond Imagination超樂想像」，在臺北小巨蛋揭開長達3.5小時的頒獎演出。獎項部分由熊仔獲得年度創作精神獎，茄子蛋獲得年度最佳新人獎，蕭秉治獲得ETtoday星光雲KKBOX唱作歌手獎，而于文文的〈體面〉，更獲得華語年度單曲累積榜最多點播率。而在年度風雲歌手接力演唱部分，由蕭敬騰開場、蔡依林壓軸演出，韓國團體SUPER JUNIOR破紀錄成為首位非華語風雲歌手，亦被邀請到現場演唱，甚至聘請電音奇才Alan Walker擔任風雲大使，KKBOX的大手筆，可見數位串流獲利驚人。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以「唱片行銷售量」、「數位音樂下載」與「歌曲播出率」三大要素作為評分標準的第十六屆Hito流行音樂頒獎典禮，6月2日在小巨蛋舉行，頗有先行金曲獎的意味。由李榮浩獲得Hito男歌手獎與Hito進榜最久歌手，蔡依林獲得Hito女歌手獎、Hito冠軍王與2018百首單曲冠軍；嘻哈團體頑童MJ116獲得Hito團體獎與Hit FM 最愛歌手。這個由電臺所主辦的獎項，完全以聽眾的喜好為依歸，亦是另一個流行音樂的參考指標。
    </p>
    <h3>伍、演唱會與粉絲經濟</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;按臺灣售票演唱會銷售數字，2019年前三季共34.59億，相較於2017年全年共39.92億、2018全年共47.43億，2019年應該會超越47億，這個趨勢說明了，演唱會在2019年依舊是眾歌手賣力一搏的區塊。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北小巨蛋仍然是流行音樂歌手證明自己擁有票房的指標，若非有足夠的歌迷粉絲，超過萬張以上的門票，肯定是極大的壓力與考驗。今年度登上小巨蛋的重要歌手，在臺灣歌手部分有陳綺貞（1/11-13）、費玉清（2/8-9、5/15、5/17-19、11/6-7）、林俊傑（2/14-17）、5566樂團（2/23）、潘瑋柏（3/9）、張信哲（4/6）、盧廣仲（4/26-28）、周興哲（5/11）、王力宏（6/8-9）、羅大佑（6/15）、李玟（6/21）、趙傳（8/17）、八三夭樂團（11/23）、蕭煌奇（11/30）與蔡依林（12/30-31、1/1、1/3-5）。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他國家歌手與團體，則有韓國團體EXO（9/28-29）、李玖哲（10/12），薛之謙（4/13-14）、李榮浩（10/26），周慧敏（8/10）、方大同（8/24）、郭富城（9/13-14）、莫文蔚（12/7-8）、黎明（12/14），日本團體乃木坂46（1/27）、AKB48（10/19）、Hey!Say!（10/5-6）與美國搖滾歌手傑森．瑪耶茲（5/25）。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不讓香港郭富城（9/14）與黎明（12/14）兩大天王專美於小巨蛋，費玉清告別演唱會轟轟烈烈的共舉辦了8個場次之多，最受矚目。一貫的西裝風格上場，沒有華麗的舞臺，完全以個人歌唱魅力征服聽眾，演唱會中他唱遍華語各個世代的歌曲與一些著名的臺語歌曲，輝煌的結束46年的歌唱生涯，留下歌迷對他無限的懷念。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5566樂團孫協志、王仁甫、許孟哲3人，以「Since 5566台北小巨蛋演唱會」完成當紅之際臺北因為沒有小巨蛋，而沒能在小巨蛋演出的遺憾。門票2018年12月8日開賣，1.1萬張門票5分鐘完售，引發來自東南亞、美、英、澳的海外歌迷跨海搶票，著實令人相當驚喜。7月6日在新加坡室內體育館的演出，亦是受到相當大的歡迎。讓2003年成軍的5566，經歷高低潮與團員的各自人生規劃，在2019年合體，的確使在場歌迷有著相當驚喜的一天。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;羅大佑「當年離家的年輕人2.0－青春無悔追夢版」巡迴演唱會，從臺北出發，巡迴新加坡、上海、北京、武漢、深圳等，串聯超過40年的經典歌曲演出；趙傳「老男孩ROSE IN THE ROCK 30週年」演唱會，從著名的〈我很醜，可是我很溫柔〉與〈我是一隻小小鳥〉，到懷念的西洋老歌，老男孩歌聲依舊響亮高亢，如當初玩樂團時的年輕嗓音。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年首次攻蛋引發騷動的八三夭樂團，2019年乘勝追擊，舉辦「想見你 想見你 想見你：重返小巨蛋演唱會」，回饋歌迷。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蔡依林從2019年底最後2天到2020年初，以6場「蔡依林Ugly Beauty 2019-2020世界巡迴演唱會」展現她邀請歌迷跨年與迎接新一年的演唱實力。甚至應歌迷的要求，2020年5月將在高雄巨蛋加場演出，20年所累積的忠誠粉絲，銳不可擋。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述這些歌手在小巨蛋開演唱會，不僅完成夢想，也證明自己擁有高度的粉絲忠誠度。然非主流類型的歌手，仍可以在自己的領域完成心目中的演出形式。例如獲得第28屆金曲獎「最佳年度專輯獎」、「最佳原住民歌手獎」的卑南族歌手桑布伊，受邀於2019年的TIFA（臺灣國際藝術節）舉行「桑布伊演唱會」，在以古典音樂演出為主的兩廳院，桑布伊帶著族人與他的朋友，在現場樂團的伴奏下，於4月12-14日在國家戲劇院開啟個人演唱會。古謠加上《椏幹》專輯中的歌曲等，原住民舞蹈與現代舞彼此交織，再加上說說、唱唱的橋段，製造笑點，真的就是一場演唱會。最後謝幕時，全場觀眾隨著音樂，與臺上演出者一起共舞，儼然就是一場在兩廳院舉行的流行音樂派對，是2019年非常獨特、高規格的音樂演出。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家歌手特有的集詞曲創作、演唱與演奏於一身的才華，兩位代表性音樂人陳永淘與黃連煜，在2019年都有多場極具深度的演唱會。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳永淘以1997年首張專輯《頭擺的事情》為名，舉行22周年的「頭擺的事情22週年音樂會」音樂會，結合以范宗沛為主的巫露瑪工作室樂團，於3月15日在誠品表演廳、4月13日在文水藝文中心演出、11月2日在臺中FORRO CAFE、11月16日在臺南Room335，和11月30日在新竹市文化局演藝廳音樂廳巡迴演出。雖是售票的音樂會，仍是吸引相當多的聽眾，在小眾的場所之中，享受歌手與聽眾之間溫馨的交流。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;曾是新寶島康樂隊一員的黃連煜，致力於客家歌曲的采風，從中擷取諸多的靈感，成為個人創作的重要養分。「沿途」個人演唱會為黃連煜與貳樓樂隊的合作演出，帶著「即使做為一位流浪者也會憧憬下一個棲身之處的模樣....而我，繼續採集心底的記憶；身上繫著的花布，沿途流浪。」的心境，大多演唱自己的創作曲，進行亞洲巡迴，包括8月31日在馬來西亞吉隆波表演藝術中心、9月1日在檳城、9月3日在新加坡、11月11-14日分別在日本的京都、東京與橫濱，11月30日在臺北三創生活園區地Clapper Studio舉行最終場的演出。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂除了是一個以商業機制為主導的市場，亦也是呼應社會的聲音。有鑑於從2019年6月開始，在香港引發一連串「反送中」的示威抗議，由董事長樂團起來呼召臺港歌手一起出版《撐》專輯，更在11月17日於臺北自由廣場前舉辦「撐香港要自由」演唱會，共邀請滅火器樂團、朱頭皮、蕭福德樂團、陳明章、劉劭希、拍謝少年、大支與董事長樂團等參與，現場擠滿響應民眾，支持香港反送中的旗幟飄揚，氣勢感人，媒體熱烈報導。專輯《撐》的出版更是展現搖滾音樂人不畏打壓的精神。歌曲〈撐〉由董事長樂團主唱吳永吉作曲，邀請何韻詩、黃耀明、董事長樂團、滅火器樂團、謝銘祐、巴奈、楊秀卿、吉那罐子、林理惠、張雅淳、勞動服務、黃子軒等多位音樂人合唱，歌詞粵語部分由香港著名作詞者林夕所寫。他因為支持反送中的立場，在11月所有與他相關歌曲在中國數位平臺全面被下架，引發極大震撼。音樂與政治的交互影響，在2019年確實是相當明顯。</p>
    <h3>陸、世界巡迴與國際交流</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五月天踏入歌壇20年，在2019年舉辦第四次的世界巡迴演唱會「Mayday 2019-2020 Just Rock It!!!“藍 BLUE”」。從4月開始在日本，接著香港與中國，12月21、22、24、25、27、28、29、31日回到臺灣與歌迷跨年，接續2020年1月1、3、4日，在桃園國際棒球場總共11場的演唱會，根據其官方數據，24萬人參與，為桃園帶來約6億5千萬元的觀光效益與商機，並刷新機場捷運的單日總運量達14萬人次。這樣的紀錄已經是臺灣流行音樂的驕傲了，但反觀韓國防彈少年團BTS所達到的國際關注與音樂成就：2017年成為UNICEF親善大使，將專輯收入的3%捐做善款，團長金南俊2018年9月24日在聯合國發表英文演講，2019年韓國大型頒獎禮「Melon Music Award 2019」一連勇奪8個大獎等，韓國傾全國之力培植流行音樂人，是值得我們政府效法的，因為它達到的收益不僅是演唱會大賣而已，而是讓世界藉由音樂認識這個國家。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年文化部大力推動「流行音樂拓展東南亞市場－新南向政策」，在8月底執行新南向之旅，帶領了近30家音樂廠牌與3組音樂人，前往馬來西亞吉隆坡進行國際交流。8月30日在「吉隆坡表演藝術中心」（KLPAC）舉辦一系列論壇暨交流會，希望積極協助促成臺馬兩地音樂產合作機會，開拓與馬來西亞市場新南向之合作契機。當日晚上更舉辦「臺灣之夜Showcase」，由原住民歌手查勞．巴西瓦里、大象體操與女性創作歌手鄭宜農，與馬來西亞實驗雙人組合樂團歌手Pastel Lite共演交流，500席位子座無虛席，相當成功。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部影視及流行音樂產業局更在今年積極推動參與韓國音樂節，包括台客電力公司7月27日參加釜山音樂節，結合電音搖滾的臺式曲風讓與會者耳目一新。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;知名的仁川音樂節Pentaport Rock Festival，8月8日由董事長樂團、八十八顆芭樂籽、美秀集團與草屯囝仔共同演出，相當能代表臺灣獨立樂團不同世代的風貌。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9月底Sorry Youth拍謝少年、美秀集團與麋先生樂團，參加首爾Zandari festa音樂節，讓韓國歌迷可藉由此機會認識臺灣樂團。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不僅是帶領參與韓國的音樂節，文化部更舉辦了兩場臺灣之夜，並在韓國主要的數位平臺上架這些樂團的音樂，並做活動宣傳。同時也在有超過8,000萬下載次數的直播app V-live上特別設立專門播放臺灣流行音樂的頻道：T-one Music中播放介紹他們的歌曲，行銷臺灣音樂、樂團及歌手。這樣整合演出與平臺下載，不失為積極行銷臺灣流行音樂的手法，值得肯定。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;與其餘國家的音樂交流，透過政府與民間的支持，流行音樂人能見度提高，2019年無疑是成果豐碩的一年。例如：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6月4日「法國坎城MIDEM國際唱片展」開幕，呂薔、家家與Sonia Calico受邀在5日的「臺灣之夜」進行專場演出。來自卑南族的家家與泰雅族的呂薔，各自將其原住民的音樂元素帶入演出中，獲得極佳的評價，最後再由擅長的電子混音音樂的Sonia Calico，將華語流行歌曲融合在表演中。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;德國臺灣協會漢堡分會7月3日邀請臺灣原住民歌手舒米恩（Suming Rupi）在漢堡舉辦音樂會，現場座無虛席，聽眾達100人。德國友人、駐漢堡辦事處人員與漢堡僑團皆熱烈支持。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;落日飛車在7月27日參加日本最負盛名的富士搖滾音樂祭（Fuji Rock Festival）演出，並邀請到臺灣爵士薩克斯高手謝明諺參與，吸引了4,000多位觀眾前來。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月4-5日在菲律賓SONIK國際音樂節（Sonik Philippines），由菲律賓音樂活動公司Homonym、菲律賓國家文化暨藝術委員會（NCCA）與中華民國文化部影視及流行音樂產業局合辦，由April Red、八十八顆芭樂籽、漂流出口等三個臺灣樂團與菲律賓三組樂團接力演出，以電音、龐克、民謠互相激盪出音樂的火花。
    </p>
    <h3>柒、獨立音樂人與Live House</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;獨立音樂人與樂團對於大型演出場地的遙不可及，在2019年繼續不畏只有微型的聽眾，於各地的Live House努力燃燒熱情的音樂魂。除非像草東沒有派對這類獨立音樂天團，2017年在金曲獎拿下「最佳樂團」、「最佳新人」，甚至打敗五月天獲得「年度最佳歌曲」，成為少數的人氣樂團。有金曲獎的背書，2018「如常」巡迴演唱會場場秒殺，遂於臺北最終加場，2019年1月5日在Legacy臺北演出，千張以上的門票一掃而罄，實為獨立音樂人與Live House互相拉抬的範例。此外，茄子蛋、美秀集團、落日飛車、大象體操、Hello Nico、Mary See The Future（先知瑪莉）、晨曦光廊、激膚樂團、八十八顆芭樂籽、P!SCO等，都是歷經多年的磨練，逐漸建立樂團的風格特色，成為許多音樂祭競邀的對象，海外巡演也是各憑本事，慢慢在國外建立自己的名聲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同時，臺灣獨立樂團對於參選國外獎項，是最有企圖心的。2019年全美獨立音樂獎，由蕭青陽設計的董事長樂團專輯《祭》，入圍最佳專輯包裝設計獎，閃靈樂團《政治Battlefields of Asura》入圍最佳金屬專輯獎，美秀集團《電火王》炫炮專輯尊爵版入圍最佳專輯周邊產品設計獎，血肉果汁機《深海童話》專輯入圍最佳金屬專輯獎、最佳專輯包裝設計獎與藝人形象設計3項大獎。最終除了秀美集團獲獎外，血肉果汁機打敗其他入圍作品，獲得最佳專輯包裝設計獎。2019年對獨立樂團而言，無疑是豐收的一年，更藉此讓世界認識臺灣獨立樂團不同的風格。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣較為出名的Live Hounse包括，Legacy臺北，公館河岸留言與The Wall Music這三處基本上是北部最多演出的場館，中部有Legacy臺中與迴響音樂展演空間，臺南的TCRC Bar與Room 335，推廣在地樂團為主要訴求，高雄的百樂門酒館，水星酒館與駁二特區，甚至屏東的山羊飯館結合酒食等，都能讓Live House具有小而美、小而特色的吸引力。以 2017年獲得政大金旋創作大賞的王品裙 12月15日在TCRC Bar演出為例，只有15名觀眾，共演唱8首歌，誠意十足。獨立音樂人需熬過這段「地下」的歲月，琢磨音樂的能量，才能有機會在主流音樂之外，細水長流終待揚眉吐氣的一天。就如同位於臺北市師大路與羅斯福路口的藍調爵士酒吧Blue Note，為臺灣歷史最悠久的爵士酒吧，今年歡度45年，人稱「蔡爸」的蔡先生，見證了臺北的爵士音樂興衰，也贏得了多數臺灣爵士音樂人的讚佩。</p>
    <h3>捌、音樂人許石百年活動</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂館為紀念譜寫〈安平追想曲〉和〈鑼聲若響〉而廣受歡迎的音樂人許石百年冥誕，於1月11日至9月30日舉辦「民歌與流行的追想－夜半歌聲聽許石」特展，從許石所留下的萬件文物與手稿精心挑選出代表性的展品，包括採集民歌、編曲與創作的手稿，成立戰後最早的唱片公司，包括非常難得的中國唱片與之後的女王唱片，進入烏來部落與「清流園」合作灌錄的唱片與照片等，帶領學生例如劉福助與林秀珠等人，環島演出他所採集的臺灣各地民歌等，和培養5個女兒於日本與東南亞巡迴演出等歷程，吸引眾多參觀者。配合這個紀念性的展覽，9月28日於國立戲曲中心舉辦「2019世代之聲－臺灣族群音樂紀實系列」許石紀念音樂會，半世紀後再度首演許石根據臺灣各地民歌而創作的《台灣鄉土交響曲》，意義非凡！國立臺灣交響樂團也於10月26與27日，分別在臺中中興堂與臺南文化中心演出《台灣鄉土交響曲》，以紀念許石在1960年代所譜寫的代表性作品。為紀念臺南人許石，臺南市文化局持續在2018年3月3日開幕的「許石音樂圖書館」舉行非常多場音樂會與出版許石專書。這是臺灣第一次有中央級與地方單位，針對同一位流行音樂人舉辦特展與相關音樂會的首例，讓對臺灣流行音樂發展有卓越貢獻的創作者，在其過世近40年後，仍不被歷史遺忘，意義深遠。</p>
    <h3>玖、高等學府的流行、爵士音樂教育與推廣研習課程</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣高等學府的音樂系所多是以西洋音樂的訓練為導向，但礙於少子化的趨勢，不少系所增設流行音樂或數位音樂相關的學程與碩士課程等，期盼透過大學系所的培訓，能為業界師徒制的承習注入新的培訓方式。2019年（108學年度）各開設流行音樂相關課程的高等學府，大致如2018年，但仍有少許的變化。國立臺北藝術大學從105學年度開設的「跨藝合創音樂學士學位學程」（IMPACT）學士後學士，於108學年後即將停招。私立世新大學以既有的傳播領域優勢，結合校內的流行音樂產業研究發展中心，於103學年度開始舉辦「編曲人才課程」的校內學程，108學年度更擴大課程規模，邀請中華流行音樂國際交流協會理事長，也是著名的吉他手尤景文來規劃，從作曲編曲到錄音混音課程，培養學生製作專輯的能力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在爵士音樂方面，天主教輔仁大學音樂學系於2016年起於碩士與碩專招收爵士音樂主修，109學年度也將招收大學部爵士主修；國立東華大學音樂學系從103學年度招收碩士班爵士組別，多年下來，已成東部爵士主要指標學校；107學年度，臺南藝術大學也開設爵士音樂演奏學士學程，一年多下來，已吸引不少喜愛爵士的學生修習，顯見臺灣各音樂系正朝著多元音樂組別發展。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，北部流行音樂中心的校園推廣計畫分別於多所高中與高職進行名為「北流音樂教室上課啦！」的培訓課程，包括育達商職、師大附中、華岡藝校、成功高中等，河岸留言執行的音造計畫－樂學獎堂與國立臺灣師範大學亞流中心舉辦為期五天的編曲音樂營等，都是為培育新一代流行音樂人克盡棉薄之力。
    </p>
  </div>
</template>