<template>
  <div>
    <div class="title">
      <h2>2019年度西樂及混合編制活動觀察與評介</h2>
      <span>連憲升</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年國人西樂與混和編制創作可分管弦樂作品，室內樂作品，合唱與聲樂作品，音樂劇、音樂劇場與跨界展演，以及學術研討會與出版五個項目討論。管弦樂作品以臺北立交響樂團、國家交響樂團和國立臺灣交響樂團為主要製作與演出單位。室內樂作品以亞洲作曲家聯盟臺灣總會暨臺灣作曲家協會、國立傳統藝術中心臺灣音樂館「臺灣音樂憶像」系列和現代音樂協會臺北分會製作的音樂會較具質量，此外高雄薪傳打擊樂團和對位室內樂團也分別製作了水準優異的現代作品發表會，展現南臺灣音樂團體的演出實力。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年國人合唱作品方面，臺大、木樓、拉縴人、福爾摩沙和台北室內合唱團均有建樹，臺灣音樂館「臺灣音樂憶像」系列音樂會也展演了資深作曲家溫隆信和徐松榮合唱作品。聲樂作品以作曲家游昌發的洛夫詩歌藝術歌曲發表會較具特色。綜合型態的音樂劇和音樂劇場，2019年以臺北藝術大學和臺南藝術節閉幕音樂會較值探討。國人創作相關學術研討會，2019年有民俗藝術基金會舉辦的「許常惠教授國際學術研討會」和文化部委託北藝大音樂系舉辦的「重建臺灣音樂史－臺灣新音樂的歷史見證」研討會。最後，本文以公部門持續發揮功能、南北發展各具特色、中青代作曲家探掘本土素材和資深作曲家積極發表新作等四項觀察，來勾勒2019年國人創作的主要現象。
    </p>
    <h3><strong>壹、管弦樂作品</strong></h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年國人西樂創作的管弦樂作品仍以幾個公辦交響樂團為主，其中臺北市交響樂團在新任團長何康國領導下的製作與出版企劃較具歷史意識，國家交響樂團和國立臺灣交響樂團也持續演出國人作品，尤其於鼓勵中青代作曲家發表新新作甚具貢獻。
    </p>
    <p><strong>一、臺北市立交響樂團（</strong><strong>TSO</strong><strong>）</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年5月19日，臺北市立交響樂團為慶祝成立五十周年，委託曾為市交團員的旅美作曲家溫隆信創作《臺北交響曲》，於國家音樂廳演出。全曲以貝多芬《第九交響曲》為典範，八十分鐘無中場休息，演出陣容龐大。指揮除力邀2018年底卸任的吉博．瓦格（GilbertVarga）來臺共襄盛舉，另邀請兩位曾任北市交助理指揮的楊智欽、林天吉分擔。聲樂家部分邀請女高音湯慧茹、女低音楊艾琳、男高音王典、男低音孫清吉擔綱。樂團及合唱團由北市交與附設合唱團加上國立臺灣師範大學音樂系合唱團、東吳大學音樂系合唱團、實踐大學音樂系合唱團共三百名成員參與演出。《臺北交響曲》音樂結構為拱門形式的五樂章加前奏，終樂章（合唱樂章）以戰爭與鄉愁為主軸，呈現先人開拓臺北的歷史，並運用了噶瑪蘭民歌《搖籃歌》與《懷念故鄉》。作曲者並借用友人侯貞雄的詩《夢中的臺灣》，透過音樂與詩詞為這塊土地「祈求、祝福、期待與建造」。這部龐大的委約創作，無論在動機的構築、主題的開展、樂隊的平衡、旋律的鋪陳等方面來觀察均屬佳構，曲中適度置入作曲者個人喜好的爵士樂風，尚不至於破壞交響曲應有的宏大與壯闊。6月29日於國家音樂廳的「行影玖拾－李行電影音樂會」，北市交委託電影配樂名家李欣芸及其團隊改編《小城故事》、《風從哪裡來》、《彩雲飛》、《海鷗飛處》等李行電影中的流行樂曲，悅耳可親！新世代年輕歌手朱俐靜、畢書盡、桑布伊等人歌唱技巧純熟，充滿個人魅力！指揮郭聯昌和主持人藍祖蔚搭配完美，配合李行電影片斷的播放，讓音樂會既洋溢著懷舊情感又具備歷史溫情，可說是一場雅俗共賞，兼容流行與古典，影像與音樂的展演。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北市交於2019年初亦發行「交響臺北」CD專輯（出版日期標示2018年12月），收錄由郭聯昌指揮的四部國人作品：徐松榮《杜十娘怒沉百寶箱》交響詩、潘皇龍《五行生剋IIA》管弦樂曲、張昊《大理石花》交響詩和盧炎《管弦樂三章》。其中如張昊（1913-2003）的《大理石花》原是張昊與瑞典畫家齊貝格（Kylberg）合作之默舞劇配樂，鋼琴版1954年11月首演於瑞典首都斯德哥爾摩。「大理石花」字面上令人有冷峻、靜寂之感，作曲家想表現的卻是白居易《琵琶行》中「銀瓶乍破水漿迸」的境界：冰涼、尖銳、乾燥又冷酷。樂曲以升F為調中心：升F音既是全曲的出發點，也是音樂的歸宿。曲中運用了中國五聲音階和梅湘的調式轉換手法，配器音色頗具德布西的印象派色彩。音樂典雅空靈，呈現出作曲者細膩的詩人氣質。曲中乍現的號角聲和杜鵑鳴啼，透露出作曲者對時局的關注和恩師梅湘的懷念，表現出張昊對生命、死亡、戰爭、歷史與人類永恆追尋之旅的沉思。盧炎（1930-2008）的《管弦樂三章》完成於1985年。寫作此曲前後，盧炎完成了《憶江南》（1982）、《暎暎曲》（1983）、《海風與歌聲》（1987）、《撫劍吟》（1988）等作品，《管弦樂三章》居於其間，似乎作曲家在這幾部單樂章管弦樂力作之間，刻意以古典交響曲理念鎔鑄樂思、鍛練技巧。作品多見盧炎音樂常見的對位式線條與複音織體。末樂章近結尾處出現的升f小調段落，在豎琴的分解和弦與弦樂的一級六四和弦伴奏下，木管吹奏出的旋律呈現了作曲家既含蓄又堅持的抒情氣質，盧炎在此特別標明「夜之迴響」。全曲終止於聖詠風的弦樂合奏與中世紀教會傳統的變格終止，彷彿作曲家對畢生努力於斯的西方寫作傳統的禮敬。
    </p>
    <p><strong>二、國家交響樂團（</strong><strong>NSO</strong><strong>）</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國家交響樂團2019年3月1日於衛武營國家藝術文化中心的「節慶．交響」音樂會演出蕭泰然《D大調小提琴協奏曲》，作品為三樂章協奏曲形式，鄉土民謠主題的抒情吟唱在小提琴獨奏、大提琴與木管的交替中，編織出農村景致。小提琴cadenza時而輕聲嘆息，時而由低吟跨越到明亮且細膩的高音詠唱，慷慨激昂的表述對故鄉的思念，樂聲中，流浪的孤寂與思鄉情懷油然而生。第三樂章以三連音快速音群為主題，樂章由鄉愁主題開始，發展部以牛犁歌音型動機的變形來鋪陳，再現部回到華麗炫技的快速音群主題，結束如煙火般燦爛，象徵希望與光明的到來。3月22日於國家音樂廳的「布拉姆斯第四」音樂會，樂團演出了旅美作曲家李元貞的委託創作《西岸》，音樂透過層疊的管弦筆法描寫西沉太陽下海浪的聲響，以及作曲家置身美國西岸，對太平洋彼岸故鄉的思念。曲中善用雙簧管音色與樂隊的空間配置，在抽象的大海聲中吹奏出北管【風入松】曲牌的迴盪旋律，表達出作曲者對故鄉音景的眷戀。3月30日的「琵琶．交響」音樂會演出李子聲的《布農．天籟》，作品首段「莊嚴的行板」描述日出於壯麗群山，偶聞布農族特有，出現於〈小米豐收歌〉結束前之呼喚般的旋律片段；第二段「內斂的生動感」將完整的布農〈獵前祭槍歌〉入樂，以工作歌形態呈現族人的辛勤勞動，樂器多用銅管滑音以模糊音高；第三段「沉緩與靈氣」則嘗試模擬《祈禱小米豐收歌》（Pasibut but），將古謠轉化為現代聲響的管弦樂曲。整部作品具「靜－動－靜」結構而首尾呼應，結構完整。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年9月20日，NSO總監系列的開季音樂會「豪情初綻」演出青年作曲家李俊緯的《最後一哩路》，作品以太魯閣族傳說為敘事脈絡：人死後靈魂須經彩虹橋，祖靈在橋頭檢視族人在世作為，若能得到祖靈祝福，便能通過彩虹橋，到達靈界境地，反之則墜落河底，被螃蟹吃掉。依循此脈絡，作品描繪族人過橋前湧上心頭之往事，並在祖靈審判後踏上最後一哩路。樂曲節奏明快，結構緊湊，管弦樂配器勻稱而織體豐富。10月24日與26日先後於國家音樂廳和衛武營藝術文化中心舉辦的NSO名家系列「鋒芒新銳」，演出了客家委員會委託創作的兩位青年作曲家作品：余忠元的《歌聲之谷》和劉博健的《曼聲長引》。余忠元作品以客家山歌仔、小山歌為旋律素材，展開其音樂想像。作曲家在創作過程中仔細研究了客家山歌的唱腔，以管弦樂器的裝飾音與滑奏還原客家山歌的「潤腔」，並參考南管聲腔，在旋律中加入頓挫感以增加聲腔的生命力，並賦予旋律活躍的生命力。此外作品亦有較具西方型態的旋律語法，與前述客家和南管色彩的旋律互為交織。音樂整體熱烈而富於層次感，樂團與銅管的空間呼應（spacing）也頗具成效。劉博健《曼聲長引》則試圖顛覆客家音樂應有的旋律線，強調以聲音的象徵與寫景，透過聲響來連結客家傳統音樂。樂曲開頭使用管樂的氣聲、弦樂在琴橋上或琴橋後演奏，加以打擊樂細碎的聲響，模仿森林中的各種聲響，管風琴更帶來忽遠忽近的聲音流動，可說是一首以電子音樂音響概念創作的管弦樂作品，在聲響的流動、轉換間有著細膩的處理。
    </p>
    <p><strong>三、國立臺灣交響樂團（</strong><strong>NTSO</strong><strong>）</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年8月23日國立臺灣交響樂團於霧峰演奏廳舉辦的「新樂．星躍，2019NTSO青年音樂創作競賽決賽音樂會」為年度重要作曲比賽。此次比賽四位入選的作曲家中，羅芳偉的《妄夢之終》描述作曲家長年奔走各地，夜半夢迴閃過耳際的廟會、教堂、湖畔風聲等日間行旅經歷過的聲響，作品以陌生化手法運用臺灣北管素材和頻譜樂派、極簡主義等當代作曲手法，音樂首尾呼應，結構完整。林佳瑩的《啞》嘗試以管弦樂的低音泛音及其衍生音響表現佛教梵音根源的「啞」音，主題單一而集中，音響鮮烈有力；作品西文標題Sutra另有交織、延伸之意，表現於作品中則為泛音色彩的交織擴大。李綺恬的《微光穿不透山藹蒼蒼》以陌生化音響嘗試表現臺灣原住民抗暴的歷史悲劇，透過較具動能和節奏性的樂句表現原民的反抗精神，以穿透蒼茫霧靄所象徵的壓抑與憤怒。林智文的《走鏢》於四部作品中臺灣音樂元素和主題較為具體、鮮明。作品以快節奏的律動表現世代居於埔里的平埔噶哈巫族「走鏢」儀式中追逐的動態感，並透過旋律音型和織體的重疊、交織，表現披掛於勇士身上之走鏢旗的「織布」與傳承概念。此次比賽，《走鏢》因旋律鮮明，節奏有力，獲得第二名和樂團與觀眾票選獎，首獎由林佳瑩的《啞》獲得，羅芳偉的《妄夢之終》和李綺恬的《微光穿不透山藹蒼蒼》分別獲得第三名和佳作獎。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9月27日於臺中中興堂的「愛情與風采」音樂會，國臺交演出了旅美作曲家陳士惠的《梅花操的迴響》、《菅芒花》大提琴協奏曲和《琵琶協奏曲》。《梅花操的迴響》擴大自作曲者同名弦樂四重奏，中樂章〈萬花競放〉活潑有力，末樂章〈釀雪爭春〉表現出南管音樂特有的委婉音韻和深遠情緻。《菅芒花》以小說家黃春明的四首詩：《菅芒花》、《吃齋唸佛的老奶奶》、《龜山島》及《國峻不回來吃飯》為題材，作曲家將其閱讀感動譜為樂曲。如《菅芒花》中的「白天，菅芒花站在水邊，把天空掃得藍藍的/菅芒花站在水邊，把星星撣得亮亮的」給予作曲家自在與開心、愉快的感受；《吃齋唸佛的老奶奶》中迴盪的木魚聲和誦經聲對作曲者也兼具宗教與懷舊意涵；《龜山島》則讓作曲家從失眠的哀愁中勾起濃濃思鄉情緒。由於作品為純粹器樂曲，若干片段雖啟發自歌仔戲哭調，現代作曲的陌生化手法多少淡化了音調的可聆性。大提琴演奏家楊文信為國際知名的傑出臺裔演奏家，演出極為穩健出色。
    </p>
    
    <h3><strong>貳、室內樂作品</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年的國人創作室內樂演出以亞洲作曲家聯盟臺灣總會暨臺灣作曲家協會製作的音樂會，國立傳統藝術中心臺灣音樂館的「臺灣音樂憶像」系列和現代音樂協會臺北分會的現代音樂節較具份量。高雄「薪傳打擊樂團」和「對位室內樂團」分別製作了主題明晰的現代作品發表會，展現南臺灣音樂團體的堅強實力。
    </p>
    <p><strong>一、</strong><strong>亞洲作曲家聯盟暨臺灣作曲家協會與現代音樂協會</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年5月4日，臺灣作曲家協會於國立臺北教育大學雨賢廳舉辦的「台韓之音作品交流音樂會」係與韓國創樂會共同舉辦，於臺灣、首爾各舉辦一場音樂會，演出臺灣作曲家潘皇龍、蘇凡凌、蔡宜真、呂文慈與韓國作曲家Junyoung
      Park、Seunglim Kim、Sayhoo Chung、Myunghoon Park共八首原創作品。其中潘皇龍的《螳螂捕蟬黃雀在後》以現代語法詮釋莊子：〈山木篇〉裡「螳螂捕蟬．黃雀在後」之生命的危機感與相應處境；蘇凡凌的《九如之頌》啟發自《隨園筆記．莊子天地篇》有關「九如」之記載：「如山、如阜、如陵、如崗、如川之方至、如月之恒、如日之升，如松柏之蔭、如南山之壽，是祝壽之辭。」以慶祝潘皇龍教授70歲壽誕，樂曲以古老的屏東麟洛客家民謠為基礎，融合傳統與現代作曲手法發展、變化，時而融入絢麗繽紛的浪漫色彩與感性，展現小提琴高超而亮麗的技巧。呂文慈的《變臉》運用東方音樂素材，於小提琴做出各種音響與技法之呈現，讓潤飾加料後的小提琴時而轉變為長笛、雙簧管、低音管、銅管樂器，甚或擊樂，創作動機源自四川變臉藝術；蔡宜真的《祈禱》則透過一次完整的音樂禱告，如同心靈對話或自我省思，讓人檢視內心的真實。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 韓國部分，韓國創樂會長Junyoung Park的《致聲響》透過三把大提琴和鋼琴探索多樣聲響，作品試圖透過自然之我創造出聲響，再由文化之我創造音樂。Seunglim Kim的《作夢中的男高音》表現的是一位男高音希望變成假聲男高音的夢。男高音在此擬人化了譜寫此曲時的作曲家，掙扎於伸張夢想的渴望和窒息的現實之間。大提琴探索著四個八度的寬闊音域，高音製造出極度的張力，傳達了作夢者的苦痛，然而夢中的快樂也不時逸散出來。樂曲結尾斷續的低沉鋼琴聲響像是用撥子對韓國傳統樂器「玄琴」或「伽耶琴」的撥奏。Saehoon Chung寫給鋼琴獨奏的《夜，雲》，樂曲的譜寫結合了具有共同泛音的不同音高，作品因此會產生譜面不存在的音高，而個別基音的泛音構成了和聲。這些泛音在鋼琴共振消失過程中產生了聲響變化，聽來就像法文nuit（夜）和nuage（雲）兩字的發音，那點滴的遞嬗正像「夜」和「雲」的持續變形。Myunghoon Park的《模式四》則是詮釋舒伯特《冬之旅》第九首〈鬼火〉（Irrlicht），來自於舒伯特〈鬼火〉中的某些和弦與音型被部份地排列使用，但不同於原作的寧靜感，此曲運用這些元素是要表達鬼火真實的生命力。樂曲使用顫音的音色來表達鬼火的動作，而那突然、迅速的音型則為了表達瞬間移動的軌跡。音樂製造出一種緊迫和充滿壓力的氛圍，有如行走在夜晚的山裡。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;亞洲作曲家聯盟臺灣總會於11月23日和30日分別於國立高雄師範大學和國立臺灣師範大學音樂學系舉辦的「音樂臺灣2019
      作曲聯展」演出了多部國人作品。高雄場中，桑磊柏的&ldquo;Ruminating&rdquo;原是寫給日本尺八與鋼琴，將西洋音樂的節奏和樂器互動概念與日本尺八音樂的自由、深刻相融合。長笛版仍使用許多滑音、抖音和氣聲。第一樂章〈沈思〉的慢板聽起來像不穩定的情緒，第二樂章〈苦惱〉的情緒有不舒服與發愁的表現，第三樂章〈放下〉雖表現略帶傷感卻有些樂觀的存在，聽來像人們慢慢解放煩惱的回憶與思考。連憲升《大武山的呼喚》採用排灣族音樂素材：古樓村與平和村的兩首《勇士舞》曲調、為排灣族「五年祭」拉開序幕的《呼喚》和民族藝師謝水能吹奏之鼻笛音樂，透過小號的吹奏技巧與音色變化來呈現世代居於大武山區，以之為祖靈聖山的排灣族豐富的音樂資產，讓勇士的戰鬥意志及其對愛情的渴盼相互激勵，鳴響於壯闊的大自然中。曾興魁的《牧歌》主題來自中國竹笛《牧歌》前四個音la,do, fa,re，再以音列手法延伸之倒影、逆行、倒影之逆行為創作素材。全曲以四個音破題，曲式分為A&ndash;B&ndash;C&ndash;B&ndash;C&ndash;Coda。A主題像是長大的引子，B段是恬噪的機械式反覆，C段是抒情甜美的旋律線條，帶有「附加時值的節奏」和「不可逆行的節奏」。之後再重覆B'和C'，內容卻有很大開展，最後再現《牧歌》主題結束全曲。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;楊惠婷的《日出印象》將李敏勇詩作《日出印象》描繪的景物與情緒以主題動機形式呈現，象徵黑夜、陽光、葉子、鳥與人，樂曲動機間的音程與音高素材相互關聯，每一段落由多個主題動機交織而成，描繪黑夜到日出過程中景色與心境的轉折。許博允名作《琵琶隨筆》，樂器與樂曲形式攝取了傳統的衣缽，內裡卻追求每個音的雕琢，無論色彩變化，力度、密度的對比與空間的運用都經過嚴密處理，線、面、體的構成謹慎的融入序、破、急的結構中。作曲者也運用了拍打弦面、面板、彈面板、掃拂、掃輪、摘、拍、帶、推、拉等技巧，追求琵琶的嶄新效果與意境。許常惠的《鄉愁三調》完成於1958年，第一調〈孔廟附近〉作曲者想像的是故鄉彰化和美的文廟（道東書院）祭孔情景，第二調〈邊原集聚〉作曲者想像的是中國大陸邊疆草原的團聚與舞蹈，第三調〈村路晚唱〉作曲者想像的仍是故鄉村巷夜間聽聞的民間樂聲，採用的主題卻取自瞎子阿炳的《二泉映月》。依作曲者，三樂章的標題不過是鄉愁中的幻想動機，重要的還是抽象的音樂本身。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      臺北的西樂室內樂場，余忠元的《墨染》為作曲者留德期間的鋼琴獨奏作品。深藍色的濃重水墨交相暈染，包裹於時間沉悶的低鳴，描繪了厚重而寂靜的雪景中，異鄉人對自身靈魂的探索。邱妍甯的&ldquo;Heat!&rdquo;描寫人生的成長，從生活獨立到面臨社會化和價值觀重整過程中與自己的對話。外力與內力的拉扯，如將煮沸的液體，平靜的表象下逐漸展開撥動和波動。羅芳偉的《獨角戲》作曲意象源自街角獨自彈唱曼陀林琴的女演員，看似毫無章法的表演卻充滿創意。作曲者嘗試將滑奏與撥弦兩種對比素材並置且銜接：滑奏用於旋律起始，且用以模仿吟唱或吶喊的嗓音；撥弦奏則試圖描繪曼陀林的撥弦聲，於樂句結尾處不斷重複且逐漸消逝。兩種素材的並置和對比除了不斷改變其相互關係，也適時強調出素材自身的獨特性。馬水龍的《隨想曲》是作曲者童年生活片段的回憶。全曲開始的沉思，由慢板樂句導出後進入活潑的快板，那是作曲者童年的歡笑，夾雜著一份莫名的憧憬，如潮水般湧進作曲者的思緒中，淹蓋了淡淡的傷感。陳宜貞的《四界遨II》將臺語s&igrave;-ku&egrave;g&ocirc;以漢字表示，有到處閒晃、蹓躂之意。樂曲在結構上刻意打斷段落間的銜接轉換，彷彿旅人隨意穿梭在城市與鄉間，偶然撞見不尋常的風景。呂文慈的《變臉》運用東方音樂素材，於單簧管上做各種音響與技法之呈現，創作動機源自四川變臉藝術。柯芳隆的《鑼聲》鋼琴三重奏表現作曲者自幼於迎神廟會中所感受的強烈震撼：當鑼聲響起，於廟會節慶的時刻，童年的歡樂均刻在鑼聲的記憶裡。鑼聲的金屬聲響帶有空靈的餘韻，作曲家以弦樂聲響的音色變化，如泛音、撥奏、顫音演奏出的短小動機與大提琴時而對話、時而齊奏，營造出鑼聲餘韻的質感，並帶出極富鄉土味道的旋律，全曲在變奏中逐漸融合、開展。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      混合編制場音樂會，蔡承哲的《大黑天》，創作靈感受中國白族詩人曉雪之詩作《大黑天神》啟發，作曲者將個人信仰的大黑天以音符呈現其形象與神話。作品以印度「拉格」象徵大黑天信仰，並擷取白族民歌《月下情歌》等素材，象徵中國大黑天信仰，再以古琴曲《離騷》之音樂元素穿針引線，塑造作曲者個人幻想中兼具民族性、世界性、儀式性、戲劇性與實驗性的創作。張婉俞的《宣》為作曲者觀書法後有感而作，樂曲行進的過程並不隨著書法書寫的內容具有敘事或抒情性，而是藉由音樂的織度變化、音量對比、音高素材的疊加、節奏型態的多元，呈現書法筆觸上的濃墨與飛白。趙立瑋的&ldquo;Y.C.E&rdquo;，作品依據作曲者室內樂作品「憶流」的創作意念，從中探討東西方樂器在音響傳達的可能性，藉由樂器間的對話，在噪聲中融入旋律線，以中心音高的鋪陳延展每樣樂器的句法，之後交織在一起，最後以緩和長線條方式收尾結束，透過陌生化樂器讓聲響彼此間有更多融合可能。錢善華的《原》以古老的南排灣原住民起源與發展傳說為藍本：自古老的游牧狩獵時期開始至族人發現新的可開發之地而慢慢定居下來，逐漸從事農耕開墾，建立新的永久部落，在此傳承部落文化。此曲運用傳統古謠及新創的旋律動機描繪了原民部落的起源與發展。黃佩芬的《明月》，藉「明月」二字的發音，轉化為樂器的發聲音韻，各種不同音長的「明月」錯落於樂曲中，管樂、撥弦、擦弦三種發聲性質不同的樂器，共同以此音韻展開彼此間的對話。吳玉翔的《彼岸花》表現彼岸花的傳說：彼岸花由花妖與葉妖共同守護，但彼岸花開葉落，葉茂花逝，花與葉生生相錯，瘋狂地思念著彼此的兩人，最終違背了天條，偷偷相見，神為此降咎於兩人，將他們打入輪迴，永不能相見。王韻雅的《戲揚》以揚琴主奏，古箏助奏，兩者在相同的音高與音色延續之時，以各自特有的演奏技巧來豐富音樂的表現力。全曲第一個緩板樂段呈現出多樣的音色變化與聲響張力，快板樂段則強調節奏感與高昂的音樂情緒，最後的緩板樂段則先由揚琴悠遠的曲調獨自道出，古箏亦與之回應，並逐漸地將所有的聲音再次迴盪其中。潘皇龍的《迷宮－逍遙遊》採「開放形式」記譜，素材為「二十六個片段」，各以英文字母編列之。演奏者透過「控制的機遇」將各種樂器音色與音高組合排列出遊戲般的多樣變化形態。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      現代音樂協會以「國際現代音樂節」為題的兩場音樂會分別以單簧樂器和鋼琴為主題。「單簧樂器篇」由協會兩位演奏家顧鈞豪和高承胤擔綱演出，國人作品有李元貞的&ldquo;Tell&rdquo;（告），邱妍甯的《萬花競放》，劉韋志的《紋I：星芒的剪影》，董昭民的《于喁》和陳立立的&ldquo;Be Flower, Be Water&rdquo;。「鋼琴篇」則由林桂如、陳宜貞、周久渝及邱浩源，以作曲者的角度詮釋自身和當代西方鋼琴作品，如林桂如演出拉亨曼（H.Lachenmann）作品和自己的《小星星幻想曲》，陳宜貞演出施尼特克（A.Schnittke）作品和自身創作的《迷離之鏡》，周久渝演出Richard Whalley的《蝴蝶》和自己的《流漾》，邱浩源演出Laurent Durupt的《小調間奏》和自身創作《說吧，海》。兩場音樂會規模雖難謂「音樂節」，演出製作也未臻國際格局，但在有限預算下運用巧思，經營出兩場頗為別緻的音樂會，堪為現代音樂展演之小品佳構。
    </p>
    <p><strong>二、春秋樂集與臺灣音樂館「臺灣音樂憶像」系列</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;春秋樂集於2019年4月27日假臺灣戲曲中心演出的臺灣當代雙簧管作品選，多首樂曲均催生自雙簧管演奏家謝宛臻，音樂會也環繞著謝宛臻的優異演出徐徐進行，如馬水龍的《懷念》、賴德和的《待嫁娘》、錢南章的《路．是一條流淌的歌》，作品多具備溫暖的曲調與浪漫的抒情表述，而少西方當代音樂常見的陌生化與艱澀感。「2019臺灣音樂憶像系列」的《歌．遙想》趙怡雯臺灣中提琴作品演奏會，馬定一《消逝的聲音》以五樂章透過排灣族〈勇士頌歌〉、〈戰舞〉與〈悲傷的情歌〉等音樂素材和馬勒《大地之歌》曲末吟唱之「永遠」旋律，來表達作曲家對於原住民音樂消逝的關懷和重建的期許。顏名秀《祭歌》引用居於高雄那瑪夏區楠梓仙溪流域，屬鄒族一支的卡那卡富族之「米貢祭」祭歌為樂曲主題，取其旋律素材發展變奏，卡那卡富族祭歌原意是為了表達對天神、地神與祖靈的感謝，作曲家此曲則更援引原民神話，呈現族人與祖靈間藉由貢品與祭祀的連結與溝通和對於寧靜平和的企求。林梅芳為中提琴與電子音樂而作的《歌．遙想》則引用了《四季春》、《蚯蚓歌》、《客家山歌》、《美濃小調》、布農族〈敘事歌〉、噶瑪蘭〈搖籃曲〉與〈懷念故鄉〉等曲調，並納入大自然環境聲響，來呈現作曲家對這些曲調的想像與詮釋。洪千惠的《琴聲情深》以中提琴模擬古琴挑、抹、滾、拂之音色與演奏效果，並多用五聲音階與全音階；《白牡丹》則將臺語流行歌《白牡丹》旋律（中提琴）與德布西鋼琴曲《阿拉貝斯克》交織相融，展現混成曲（quodlibet）的多義趣味。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      臺灣音樂館製作的另一場「春華秋水」－德國E-MEX樂團與臺灣中青世代作曲家，演出五部當代音樂新作：陳立立《洞聲/洞光》結合個人返回家鄉花蓮的記憶與感官經驗（如火車、隧道、人聲嘈雜、光影流動、水滴、風聲等）以及細緻的作曲技巧與音響觀念，藉由樂器聲響的巧妙搭配和音樂織體的轉換，營造噪音與寂靜、飽和與透明、動態與靜態等瞬間的戲劇化反差，型塑出音樂的「洞光」與「洞聲」。全曲不用任何民歌旋律，卻仍藉由當代器樂法與音響美學刻劃出己身的鄉土懷思與音景體驗，為不可多得的室內樂佳作。李政蔚的《凝．靜》取材三首民歌：阿美族〈祈雨歌〉、閩南《天黑黑》和客家《天公落水》，以展現多族群凝聚和心靜即淨土的理念。劉韋志《眾聲喧嘩IV》以聲音交錯觀念及其一貫的音響暴力美學，呈現作曲者對社會現實與政治情境的關懷。蕭慶瑜的《聚》將《思想起》、《落水天》等民謠加以改寫、重組、疊置，並以西方樂器加以傳遞、聚合，期盼衍生古謠的多重姿態，呈現跨時空的音聲映照。林梅芳的&ldquo;Liaison&rdquo;則借用法語字詞間銜接之Liaison，讓三件樂器的音高、音色與動機設計相互銜接，並以其於南管音樂中體驗的時間韻律：迥異於西方音樂，作為音與音和句與句之連結的休止符與預備拍所塑造的悠長甚或凍結的時間感，來銜接作品的樂句與段落。
    </p>
    <p><strong>三、薪傳打擊樂團與對位室內樂團</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年6月28日，薪傳打擊樂團於高雄市文化中心至善廳主辦的2019
      「高雄現代擊樂節，悅響之擊」演出多部韓國、日本與臺灣作曲家打擊樂作品，其中李愛蓮的《夢》試圖描繪幽冥的夢幻世界，藉由顫音琴風扇的使用營造音響畫面的明暗對比，搭配預先錄製好的蟲鳴聲象徵夜晚沉睡的狀態，規律的節奏律動隨著織度變化重現與消逝，如夢境中虛幻與現實的不斷轉換。崔正勛《風之語》創作靈感來自於韓國濟州島的風與水，樂曲開始兩個段落各自象徵風與水不同的形式與特徵，顫音琴踏板、較軟的鼓棒材質與協和音程的大量使用，模擬風與水緩慢的流動與形變，中段的短促句法連接與力度的劇烈轉換象徵兩個形式的融合，風與水本為自然界之一體。鄭鉉澍《情話》如同兩位不同性格的舞者在舞臺上共舞與對話，樂句在兩個樂器間不斷交替，一問一答間充滿情緒的變化起伏，尾段使用較明亮的高音域與具調性的聲響，象徵黑暗與悲傷的逝去，光明與喜悅的到來，生動描繪詩作尾句「一朵閃亮的黃色花朵綻放」之意境。邱妍甯的《蝶緣》靈感來自莊子齊物論中的夢蝶，試圖表達「不知周之夢為蝴蝶與蝴蝶之夢為周與？」中抽象的擬人與擬物的虛與實，以生命輪迴的意念來架構樂曲形式，音樂以幾乎不間斷的方式從極低音域逐漸轉移至高音域，象徵生命的推演與時間的流逝。本身亦為擊樂演奏家的Ludwig Albert創作的《馬林巴之魂》是音樂史上第一首寫給八隻琴槌的作品，中心理念為聲響極大化，使用持續重複的節奏型態與片段式的旋律連結中逐漸增加聲響與音域的厚度，是一首技巧要求極高的曲子。藤倉大的《重複/回憶》啟發自於丹麥哲學家齊克果對重複的概念探討，不同於莫札特、貝多芬或簡約音樂的音符模式重複，作曲家運用的是音樂結構與功能層面的重複概念，樂曲以五至六層不同長度的節奏模式作為架構元素，不間斷的重疊與交替，聽覺上依然能聯想到簡約主義的風格。林芝良的《邂逅》使用大量不同媒介，包含玩具車、球、鋁箔紙與軟、硬鼓棒，在發聲材質不同的顫音琴與馬林巴琴中混合使用，音響組合十分多樣化與創新，將電子音樂創作概念運用於樂器演奏，打破了聽眾對馬林巴琴與顫音琴二重奏的既有印象。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      2019年6月30日，對位室內樂團於高雄文化中心至善堂的《聽．蟬》音樂會，演出李蓋悌《大提琴無伴奏奏鳴曲》、周久渝《迷霧》、錢南章《路．是一條流淌的歌》、桑磊栢《四首詩品》和潘皇龍《螳螂捕蟬．黃雀在後》等作品，音樂會於孩童暑假初始以《聽．蟬》為題，中場更結合了高雄、臺南國小學童的教育推廣以增人氣，並創造國家幼苗接觸現代音樂的機會，製作理念貼心而接地氣。音樂會上、下半場均邀請自國外返國的優秀演奏家（如音樂生命茁長於高雄的大提琴家韓筠）演奏國內音樂會少見的樂曲，如李蓋悌的《大提琴無伴奏奏鳴曲》和挪威作曲家布魯斯塔德的《童話組曲》，彌足珍貴！錢南章的《路．是一條流淌的歌》因地制宜改寫給任教於高師大的單簧管演奏家葉明和，幽默而滿溢著幸福感。周久渝的弦樂四重奏作品《迷霧》音響新鮮，也透露出作曲者青澀歲月的少女情懷。桑磊柏寫給打擊樂和弦樂四重奏的《四首詩品》曲趣充實而體驗真誠。音樂會導聆和會後的小型座談展現了製作人與聽眾溝通的誠意，頗具推廣之效。9月19日於高雄音樂館的「時光迴廊」單簧管室內樂音樂會，演出石青如《青．春》、錢南章《路，是一條流淌的歌》和法國作曲家梅湘的《時間終結四重奏》等作品。石青如的《青．春》以不同的主題動機或旋律描繪春日光景，曲中融合了臺灣歌謠《桃花調》的節奏與旋律材料，展現花草樹木新綠的生命力，熱鬧且活潑生動。具強烈對比的第二段落以主題旋律「玉笛」鋪陳，速度較慢，情緒也較為惆悵悲傷。錢南章的《路．是一條流淌的歌》由兩個樂章構成，第一樂章的旋律主要由單簧管演奏，加上弦樂器的短暫呼應，搭配音階式快速音群動機在聲部間竄動，並穿插重拍齊奏作為對比，象徵生命旅程中各種刻骨銘心且高潮迭起的經歷，感嘆人生如歌。第二樂章展現溫暖甜蜜的氣息，作曲家以細膩手法巧妙融合布拉姆斯的搖籃曲與美國作曲家巴伯弦樂四重奏中的慢板旋律，如歌的旋律與彷彿合唱團的音色象徵人生的喜悅與美好。梅湘《時間終結四重奏》全曲從手樂章永無止盡的生死循環，到描繪災難、自然萬物、天使與上帝的樂章，完整呈現了作曲家於集中營的艱難處境中對人生的反思與沉澱。梅湘著名的音樂手法在曲中表露無遺，包含音響層次的細膩處理與轉換、持續反覆的音型和固定的節奏動機與和弦排列、節奏的增值與減值手法，持續的反覆象徵時間的靜止與永恆，莊嚴而深沉的旋律象徵對基督的信仰與彼世的渴望。
    </p>
    <p><strong>四、個別音樂家與獨立製作</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年2月23日，由樂享室內樂團於國家演奏廳舉辦的「幸福真味XII－2019徐錫隆小提琴獨奏會」演出了李和莆《流浪幻想曲》、徐子晴《前奏與輪旋隨想曲》和黃奕眉《浴火重生》夏康舞曲三部國人作品，其中李和莆的《流浪幻想曲》（為小提琴與鋼琴）呼應薩拉沙特的《流浪者之歌》，徐子晴的《前奏與輪旋隨想曲》對應聖桑的《前奏與隨想輪旋曲》，黃奕眉的《浴火重生》呼應韋塔利《g小調夏康舞曲》，曲目安排十分別緻！音樂會更邀請臺灣元老薩克斯風演奏家周高俊與徐錫隆合奏多首平易近人的古典、流行改編樂曲，溫暖感人。2019年4月30日由財團法人台北獨奏家室內樂基金會和南台灣室內樂協會於國家演奏廳和高雄音樂館舉辦的「芬芳法國－高炳坤大提琴音樂會」，除了演出德布西、浦朗克與法朗克等三部法國近代具代表性的大提琴奏鳴曲，國人創作演出連憲升的《晨河－這潺潺的溪水&hellip;》，作品嘗試藉由鋼琴滾動的「流水」音型和大提琴寬放的旋律，以及二者間的互動來表現水的各種形貌變化和人親近水、隨著水流的波動起伏而愉悅、舒爽的心情。作品的創作靈感來自小說家七等生詩作《無題》，除了描繪人親近水的舒暢，作曲者更從七等生攝影《夢裡的沙河》的聯想，讓音樂從日間的清明遁入夜晚的夢幻，藉由《沙河悲歌》的浪漫懷思與本土情愫（《補破網》旋律）來增添作品的情感向度。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年9月21日由台灣中提琴室內樂團於國家演奏廳舉辦的「楊瑞瑟與好友們的臺灣印象」，現任師大音樂系主任，中提琴家楊瑞瑟教授以「臺灣印象」為題邀請五位作曲家譜寫新曲，其中蕭慶瑜的《原點》以悅耳的旋律交織著生活的記憶和喜樂，莫扎特「小星星」主題和Sir Henry Bishop《我的家庭真可愛》的旋律清楚出現在作品中，表現出作曲者以「家」為生命初始之原點的溫暖意念。林京美的《福爾摩沙映畫》前半部以空靈音響描寫山的意象，後半部出現民謠風的片段，熱烈而振奮人心。林碩俊的《森林之舞》以三樂章詮釋森林中的花精靈、風精靈和樹精靈，交織著兒時的記憶和對祖父的懷念，頗具童趣。趙菁文的《搖兒歌》以世界各地的搖籃曲片段，藉由印象派手法組織成一波波湧動的旋律，導聆者林惟萱以「島嶼，不是世界的中心，是航向遠方的起點。」詮釋作曲者的創作意圖，貼切而有深意。陳瓊瑜的《憶．福爾摩沙》以宗教吟唱的聖樂慰撫著臺灣艱困的歷史，並以不協和音程的滲透隱喻政治的動盪不安，曲末旋律往高處迴盪，如振翅高飛的白鷺消逝於天際。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年4月27日，由衛武營國家藝術文化中心製作的「2019衛武營TIFA當代音樂平台－崢嶸之樂」邀請旅德指揮家廖曉玲和香港創樂團演出國人作品：林佳瑩《絲綢之旅》中句法的交疊與豐富的音響層次，呈現絲綢的形體變化與光影對比，營造絲綢之旅的神祕想像空間。盧定彰的《重若鴻毛》以持續聲響為主體象徵時間的靜止狀態，弦樂的泛音與不同樂器音色間的快速轉換呼應藝術作品中極度脆弱的平衡狀態，如同時間靜止而心中情緒起伏蕩漾，憂慮那稍縱即逝的脆弱平衡。劉韋志的《朱雀之火》則運用殘響、休止與急切的力度變化，生動描繪神獸的各種姿態與情緒，時而狂舞，時而靜止，時而聚精會神，象徵虛與實、動與靜的變幻莫測。音樂會同時演奏英國作曲家George Benjamin的《第一道光芒》，作品中音色的堆疊變化與每一音層不同時間點的出現與消散，呈現了英國畫家特納油畫作品中日出時雲彩與光影的變化。音樂會中指揮在段落間聲響暫留與共鳴的掌控精準且細膩，是一場極為專業的詮釋。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年5月31日，由臺灣作曲家協會主辦，澳洲Elision現代音樂樂團於國家演奏廳演出的「噪音與靜謐之間」音樂會首演謝蕙馨的&ldquo;Creased Impressions on the Imagined Surface of Becoming&rdquo;，林煒傑的&ldquo;Erosion&rdquo;和林芝良的《嘎然而止》。三部作品均富於實驗性，樂團善盡不同的聲響變化、力度張力、織體變化來呈現作曲家的思維與想像，展現多樣的音聲組織色彩。如謝蕙馨解構兒時臺灣印象，揉合臺灣語言於音樂中，林煒傑作品各聲部的消長與堆疊，均挑戰著觀眾的聽覺美感與想像，建構更多聲音與意像間的多樣連結。7月13日，年輕而有朝氣的「三個人」於國家演奏廳的「2019新點子實驗場，三個人x徐惟恩：《誤讀聲響》」則嘗試以迥異於傳統樂器思維與聽覺經驗的展演理念來詮釋傳統經典，或刻意「誤讀」、扭曲某些習以為常的樂器聲響，如以中阮演奏琴曲《瀟湘水雲》，或以鋼琴模擬Guero（刮葫或刮響器）聲響，或以弦樂四重奏做出各種噪音與遊戲動作，期能擴展聽眾的聽覺與美感經驗。首演作品如楊祖垚的《伊紹拉素描》和郭岷勤的《灰色》亦嘗試以陌生化音響描繪某些物理形象（如傳說中地底城市的水道與水管）與現象（如色彩與數字的連結）。曲目布局略成拱形：首尾兩端為優雅而具文人情緻的國樂名曲，依?次往中為兩首委創曲，置中為非旋律的兩首具象樂器（Guero）與噪音之戲作（弦樂四重奏），和新銳作曲家鄭伊里結合電聲與影像的作品交替排列，頗具巧思。整體設計由傳統音樂和聽覺經驗帶導，漸趨曲目核心之音響異象，再回歸傳統聽覺體驗。鄭伊里作品之音響與影像，理路脈絡均十分清晰、流暢，頗能讓聽者體驗電聲作品的新穎和詩意。
    </p>
    <h3>參、合唱與聲樂作品</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年的國人合唱作品，臺大、木樓、拉縴人、福爾摩沙和臺北室內等合唱團均於演出中斟酌加入國人作品，臺灣音樂館的「臺灣音樂憶像」系列音樂會也展演了資深作曲家溫隆信與徐松榮的合唱作品。聲樂方面以作曲家游昌發的洛夫詩歌藝術歌曲發表會較為突出，紀念已故旅奧作曲家陳懋良的沙龍音樂會亦頗具製作巧思。
    </p>
    <p><strong>一、台大合唱團、台北室內合唱團，木樓、福爾摩沙與拉縴人</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年1月27日台大合唱團於國家音樂廳舉辦的2019冬季音樂會《燈之河》，演唱了趙菁文的《於焉》（張宥勝詩），溫雨川的《陌上桑》，大陸作曲家金承志的《彩虹》和潘行紫旻的《燈之河》（陳陽詞）。趙菁文的《於焉》是為雙合唱團所寫，在細微聲響的波浪中不斷蜿蜒、升降、開展，再用人聲模擬海洋、雨滴的聲響，合唱團唱出了希臘神話中深邃細膩的情感。音樂會以潘行紫旻的《燈之河》為主題，詮釋頗具畫面，團員們以歌聲表現出燈河的璀璨亮麗，讓人彷彿置身於元宵燈會之中，更與上半場的《螢火蟲彌撒》相呼應。如同節目標題《燈之河》，台大合唱團在燈火闌珊處，用愛與熱情、勇氣與智慧，繼續為合唱藝術點亮一盞明燈。木樓合唱團於2019年2月28日獲邀參與「美國合唱指揮協會」年會，曲目安排以合唱探尋宇宙奧秘，與自然界產生跨越時空的互動。此次並委託旅美作曲家任真慧創作《隨心所欲》，作品寫作分三組合唱，意境深遠，讓文字不只闡述禪思，更呈現細膩音色，頗具淨化人心之效。作曲家以極簡聲響的細微波動，讓人彷彿聽見泛音的千變萬化，歌詞中文與藏文並用，製造出豐富的聲響。整場曲目安排的確像《隨心所欲》的延伸，讓人感受到宇宙的盡頭原來是無所得亦無所失，最終在此起彼落的「空」，反而聽見萬物匯流到穹蒼之極。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年3月2日，台北室內合唱團於臺北市中山堂與國際扶輪社合作，以「激勵人生、愛、反毒」主題舉辦的「音為愛」合唱獨唱詞曲創作比賽音樂會演唱了多首得獎作品，如混聲合唱組第一名余忠元的《旅行的約定》，作品為作曲者以父親早年寫給母親的詩譜曲，情感真誠而略具學院風格。混聲合唱組第二名得獎作品《戆囡仔》為合唱指揮家劉毅作品，音樂流暢悅耳，真切感人。福爾摩沙合唱團於8月22日假國家音樂廳舉辦的「2019臺灣青年節慶合唱團全國巡迴音樂會」終場音樂會，演唱了石青如以李敏勇詞創作的《百合花》、《這一工咱來種樹仔》，以向陽詞創作的《村長伯欲造橋》，以及蕭泰然的《永遠的故鄉》、《點心擔》和客家創作歌手林生祥歌曲改編的《細妹，汝看》、《蒔禾歌》等作品。音樂會教育推廣、音樂傳承與國際交流等意涵，參與者來自全國各大學與高中，無論在音樂展演和教育傳習兩方面都極為成功。曲目亦頗具臺灣精神與本土意識，兼顧福佬、客家與原住民各族群，風格通俗易懂而感染力強。拉縴人男聲合唱團於2019年12月22日假國家音樂廳舉辦的「筆下聲韻」音樂會演唱了劉聖賢、冉天豪、蕭泰然、石青如等人作品，合唱新作如新加坡作曲家秦風的《駟驖》（《詩經．秦風》），描述秦襄公帶領親信駕馬狩獵的場景，曲中著墨於氣勢的表現，高聲部嘹亮與低聲部持續的馬蹄聲此起彼落，將狩獵的動態情境表現的十分生動有趣；林京美的《親像鹿欣慕溪水》音響豐富而具有情緒的抑揚頓挫，讓人感受到生命的虔敬力量；羅芳偉以詩人陳黎《小宇宙》寫作的五首歌曲為每一個字詞著上鮮艷的色彩，如將詩中「海」的語韻加以拆解，重組成更多聲響的可能。
    </p>
    <p><strong>二、臺灣音樂憶像－溫隆信與徐松榮作品發表會</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年6月4日，臺灣音樂館製作的「邂逅－溫隆信合唱作品音樂會」，曲目包括兒童合唱曲《到處走走看看》、《小知了》、《風娘娘》、《小紙船》、《給蒼蠅的忠告》，混聲合唱《山歌組曲》、《邂逅》、《天黑黑》、《永恆的友誼》以及兒童與混聲合唱《夢中的臺灣》。音樂會集合了許多不同的樂團和來賓，聽眾組成多元，包含產官學與家庭朋友。曲目中最令人印象深刻的是溫隆信的混聲無伴奏合唱〈山歌組曲〉，讀不出意義的羅馬拼音歌詞雖聽不到有形的詩情愛意，卻更凸顯了音樂結構本身散發的美感，讓合唱不只是聯絡眾人感情的工具，亦可以呈現出藝術創作最珍貴而難以言喻的價值。10月6日同屬「臺灣音樂憶像」系列的「山城樂韻」徐松榮作品音樂會，由臺北市立國樂團青年團、新竹晶晶兒童合唱團、新竹直笛合奏團、台北獨奏家弦樂四重奏等團體演出徐松榮的國樂合奏《感情三章》和《客家風的國樂合奏曲》，兒童合唱《阿鷲箭》、《火車係麼个》、《火焰蟲》、《遽遽睡》，直笛獨奏與重奏《賞月舞》、《病子歌與老山歌》，弦樂四重奏《雷驤主題弦樂四重奏》。作曲家創作意圖與作品編制、篇幅格局雖不大，卻能以所學將作曲技術落實於己身密切相關的教育場域和地方文化，《阿鷲箭》、《火車係麼个》等兒童合唱曲與直笛獨奏、重奏作品均真摯質樸，允為落實鄉土關懷之音樂家與文化工作者的典範。
    </p>
    <p><strong>三、游昌發、錢南章與陳懋良的藝術歌曲</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年4月26日，作曲家游昌發於國家音樂廳以洛夫詩作譜寫新曲發表。游昌發指出詩人洛夫歷經戰亂，因此在他的詩裡除了感受到詩人的反戰思維，也有更深的生命感觸。音樂會並連結了慈善意涵，以「致雷特氏症生命鬥士及親友，敬意與關懷」為副題。音樂會除演唱洛夫詩作譜寫的藝術歌曲，並出版樂譜，展現了作曲家精熟、老練的調性音樂作曲技術與美學理念，詮釋了詩人多樣的關懷與美學：如《給瓊芳：你是我唯一的愛》的情感體驗和《河畔墓園》中對妻子與母親的愛，乃至於詩作背後的時代背景，如《武士刀小誌》的抗戰體驗。9月22日，鋼琴家葉青青接續2018年的藝術歌曲製作，於國家演奏廳舉辦的錢南章「請給我一首歌」音樂會則以全場席慕蓉詩選為主題，演出錢南章的《出岫的憂愁》，《一棵開花的樹》，和專為本場音樂會譜寫的《胡馬之歌》、《重讀與初讀》、《除你之外》、《發光的字》、《陌生的戀人》和《請給我一首歌》等新作。10月5日，因已故旅奧作曲家陳懋良遺孀沈曼女士將陳懋良樂譜手稿贈予臺灣音樂館典藏，臺灣音樂館主辦了「暝想的磁場」作曲家陳懋良鋼琴與聲樂作品沙龍音樂會，整場演出以鋼琴獨奏曲及鋼琴與聲樂獨唱曲為主，按作品編年演出，如作曲家少年、藝專時期的《少年之窗》、《微光之切入I》、《中國舊詩歌曲三首》，成熟時期的《微光之切入II》、《貝多芬的酒杯》、《暝想的磁場》、《唐詩五首》等。音樂會並由作曲家羅珮尹導聆，透過講述陳懋良的生平、創作歷程與作品分析，引領聽眾跟隨作曲家的思緒脈絡，領略其一生的創作堂奧。
    </p>
    
    <h3><strong>肆、音樂劇、音樂劇場與跨界展演</strong></h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年較具質量的音樂劇演出有臺北市立國樂團於2019年6月29、30日假臺北市中山堂和衛武營藝術文化中心演出的本土歌劇《我的媽媽欠栽培》（顏名秀作曲），以及2018年已上演，新古典室內樂團於2019年9月21、22日假衛武營藝術文化中心再度展演的《文學音樂劇場－築詩．逐詩》。此外，國立臺北藝術大學音樂學系與新媒體藝術學系於2019年7月28日假屏東演藝廳展演的「車過枋寮」余光中音樂劇，創作和演出雖以學生為主體，但作品由北藝大音樂系作曲學生梁鍾暐巧妙運用余光中《車過枋寮》、《月緣》、《問風》、《十字路口》、《因你一笑》、《天狼星變奏曲》與《小木屐》等詩作，組成頗具本土脈絡的作品，以描述臺灣本地青年的成長歷程、友誼變遷與鄉土情感。音樂整體進行流暢，旋律悅耳動聽，樂隊配器精簡而經濟，無論歌手演員或室內樂指揮與演奏均十分稱職；戲劇表演和舞臺、影像設計亦貼切而具巧思（如將歌詞字幕打在火車時刻表上不斷地流動），展現出臺北藝術大學兩系師生優異的藝術潛能和舞臺駕馭能力。由作曲家趙菁文主導的臺南藝術節閉幕演出「聽海日記」，2019年11月10日假臺南市文化中心演藝廳舉行，此部結合地方文史資源的音樂劇邀請到烏茲別克音樂劇場導演阿雍．金（ArtyomKim）來臺，和國內音樂家顧鈞豪、吳正宇、鄭翔夫，以及臺南市民族管絃樂團演奏家和臺南市七股區龍山國民小學學童共同創作演出。阿雍．金和協同創作的老師們，從龍山國小學童自身的生命經驗為出發點，呈現出兩個層次的故事軸線：其一是七股的寫實生命，包括與海謀生的景象、孩童破碎的家庭生活，盲從的政治、社會亂象；其二是另一個世界的寓意，包括抽象的答數、兩儀生四象等神秘哲學術語、以及民族管弦樂團無定向的音樂演出。整體展演的另一個特色是強調「藝術下鄉」和「協同創作」理念。演後座談亦有龍山國小的老師與孩童分享感動的心得，看得出他們這一年和藝術家與師長同儕間的朝夕相處，已成為這群濱海少年無法磨滅的成長經驗。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界展演方面，2019年3月9日，作曲家溫隆信於十方樂集音樂劇場舉行的爵士音樂專輯由溫隆信親自導聆，讓與會樂友與來賓更易於進入他的爵士世界。演出曲目有《晚安，莫扎特先生》、《音階之歌》、《抒情的和弦》、《藍調紐約》、《鼓手幻想曲》、《對話與對唱》等，以及專為鼓手創作的《鼓手幻想曲》、為學生譜曲的《獻給你一曲》、闡述某種類鄉愁之複雜情感的《多事之秋》等。四爪樂團純熟的演奏與即興能力，讓作曲家安心地將旋律託付給演奏者發揮，僅提供作曲佈局以及和弦、節奏、音樂氛圍的提示。導聆更以《音階之歌》為例，從素材的選取、提煉到最後的呈現，為樂友們解析了作曲者的創作概念與爵士樂的多樣潛能與豐富性。此外，12月11日由國家交響樂團、四爪樂團、美濃客家八音團(預錄)和多位客家歌手與客家合唱團聯合演出溫隆信的《臺灣客家369樂章》，在〈台三客庄老街懷舊之旅〉、〈台九交響曲〉、〈六堆八音交響協奏曲〉三樂章的演出中，歌手與合唱團前後呼應，交響樂團與爵士樂團各司其職，風格多樣的客家音樂透過拼貼與改編巧妙融合，亦是典型的跨界展演。回到2019年4月7日由王瀅絜、雲樹雅集與臺北市立國樂團於臺北市中山堂光復廳舉辦的世界風系列「忘言歌」，邀請日本篠笛、太鼓演奏家田中館芙未、韓國打擊演奏家沈運靖與臺灣聲音藝術家紀柏豪共同演出。音樂會以連續不中斷的形式，藉燈光設計轉換樂曲，王瀅絜、沈運靖、田中舘芙未兩兩共同創作的樂曲《雪境迷蹤》、《山中思想起》與《鼓擊二重奏》帶著甚多即興色彩，讓人感受到音樂家之間的對話和音樂的流動，其中尤以紀柏豪的《單向傳輸》最具特色，扮演著音樂會的橋樑角色，利用樂器的當下演奏與程式的立即回饋形成四首不同的樂曲，樂器方面以田中館芙未大鼓擊奏的〈攀升－墜落〉最讓人印象深刻。
    </p>
    
    <h3><strong>伍、學術研討會與出版</strong></h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年和國人音樂創作相關的研討會有二：由國立傳統藝術中心與財團法人中華民俗藝術基金會聯合舉辦的「民族音樂推手－許常惠教授國際學術研討會」，2019年11月28、29日假臺灣戲曲中心國際會議廳舉行。研討會係為紀念民俗藝術基金會創辦人許常惠教授對臺灣樂界的貢獻並慶祝基金會成立40周年而舉辦。會中除邀請來自菲律賓知名的民族音樂學者兼作曲家Ramon
      Santos及許常惠昔日學生，韓國玄璟彩教授等國際學者發表論文，亦邀請陳郁秀教授和邱坤良教授兩位前後任文建會主委進行專題演講，研討會參與者尚有曾永義、王耀華、許博允、趙琴、鄭榮興、吳榮順、錢善華、施德玉、游素凰、王維真、吳玲宜、巴奈母路等許常惠生前好友與門生，會議內容以回顧許常惠生前於民族音樂學之研究脈絡為主，並分析與延伸探討其學術研究與音樂創作的文化意涵，以活絡理論與實務運用，落實臺灣音樂文化的國際交流。研討會洋溢濃厚的師友情懷，期間並舉辦一場結合許常惠國樂、合唱作品與客家傳統音樂的音樂會，溫馨感人！同樣於臺灣戲曲中心國際會議廳，12月6、7兩日，由北藝大音樂系顏綠芬教授主導的「重建臺灣音樂史－臺灣新音樂的歷史見證」研討會則邀請了日本大學藝術學部教授高久曉，加拿大華裔作曲家陳嘉年、何冰頤伉儷專題演講，探討主題包含「音樂見證下的歷史：文化外交、政治連結、文藝思潮等」、「從日本情結、大中國主義到臺灣意識的音樂創作」、「音樂作品的風格研究」、「音樂作品的演奏與詮釋」等，參與學者和作曲家有駱維道、曾毓芬、蔡淩蕙、車炎江、林幗禎、羅芳偉、周久渝、潘莉敏、蕭慶瑜、連憲升、沈雕龍等人。會中探討之國人作品有賴德和《吾鄉印象》與《海神家族交響曲》，金希文《第一號鋼琴協奏曲》、潘世姬《異鄉人》和臺灣第一代女性作曲家賴孫德芳女士的軍歌作品。會中議題討論甚熱烈，關懷主題更有「臺灣國樂發展歷史分期論評與芻議」和「臺灣基督長老教會在臺灣音樂發展史上的犁痕」等焦點座談。此外，由東吳大學音樂系教授和校友組成的雙溪樂集於2019年11月出版的《雙溪樂刊》第伍期以紀念作曲家盧炎為主題，收入潘家琳、馬定一、蔡淩蕙、林岑陵等盧炎門生探討盧炎弦樂四重奏、合唱與藝術歌曲等作品的學術論文，並刊載曾毓忠、陳中申、李之光等東吳校友的音樂創作，樂刊製作精美，充分展現了主編嚴福榮教授集校友之力，傳承學術文化的用心。
    </p>
    
    <h3><strong>陸、可觀察現象</strong></h3>
    <p><strong>一、</strong><strong>公部門持續發揮功能</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年除了財團法人國家藝術文化基金會例行補助個人創作和團體委託創作，幾個公辦樂團定期推出國人作品演出，而臺北市交響樂團更以創團50周年的時機委託資深作曲家創作樂曲，製作了深具歷史紀念意義和開創視野的音樂會。行政院文化部所屬傳藝中心臺灣音樂館多次委託國內作曲家、演奏家和音樂學者製作的「臺灣音樂憶像」系列音樂會，儼然已成國人新作發表與經典回顧的主要場域，成績斐然。另值一提的是行政院客家委員會2019年除了持續推動音樂劇的製作與演出，更積極委託優秀的青年作曲家創作新曲，如余忠元《歌聲之谷》、劉博健《曼聲長引》，對客家文化的推廣和國人音樂創作的鼓舞均頗具實質效益。
    </p>
    <p><strong>二、南北發展各具特色</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自衛武營國家藝術文化中心於2018年10月開幕，在藝術總監簡文彬的領導下，2019年仍有不凡的表現，幾場獨特的現代音樂推廣策畫，既豐富了地方文化，也開拓了南方的國際視野。成立於高雄的「薪傳打擊樂團」和「對位室內樂團」集結了南部地區優秀的音樂家，持續製作質量俱佳的現代音樂作品展演。亞洲作曲家聯盟臺灣總會11月下旬的「音樂臺灣2019作曲聯展」先後於國立高雄師範大學和國立臺灣師範大學音樂學系舉辦，演出曲目和展演水準可說是平分秋色、不分軒輊。而南部地區許多優秀的演奏家如高炳坤、吳亞欣伉儷，在兼顧音樂會曲目的西方典範之餘，也勇於置入音樂血緣相近的當代國人作品，以開拓演奏觸角和聽眾聆賞視野。國立臺灣交響樂團每年8月下旬於霧峰國臺交舉辦的創作研習營和青年作曲比賽，也維繫了國臺交在鼓勵青年創作上無可取代的地位。
    </p>
    <p><strong>三、中青代作曲家深掘本土素材</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了前述客家委員會積極製作音樂劇並委託創作，自2017年起，行政院文化部在政策上推動的「重建臺灣音樂史」，除了每年定期舉辦學術研討會，也鼓勵公營樂團和國家藝術文化基金會委託、補助具有臺灣文化元素的音樂創作，激勵了許多中青代作曲家深入探掘、研習傳統音樂素材，創作出融合傳統元素與現代技巧的作品，如顏名秀的《我的媽媽欠栽培》、余忠元的《歌聲之谷》、劉博健的《曼聲長引》、林智文的《走鏢》、陳立立的《洞聲/洞光》，乃至於「楊瑞瑟與好友們的臺灣印象」和「《歌．遙想》趙怡雯臺灣中提琴作品演奏會」兩場音樂會中演出各曲均屬佳例。其他自發性的作品如陳士惠的《梅花操的迴響》、《菅芒花》，楊惠婷的《日出印象》、《排灣隨想》，連憲升的《大武山的呼喚》、《遊天河》也都直接、間接受到此一文化思維和本土關懷的啟發。
    </p>
    <p><strong>四、資深作曲家積極發表新作</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在中青代作曲家勇於發表新作的同時，資深作曲家也積極創作新曲，以長年旅居洛杉磯的作曲家溫隆信（1944-）為例，2019年即有兩場嚴肅音樂的專場音樂會：2019年5月臺北市立交響樂團成立五十周年的《臺北交響曲》，2019年6月臺灣音樂館製作的「邂逅－溫隆信合唱作品音樂會」，和兩場較為輕鬆的跨界展演：3月9日於十方樂集的「溫隆信爵士音樂專輯巡演」和12月11日於國家音樂廳的「臺灣客家369樂章」音樂會，充分呈現出作曲家的多元風格與後現代美學。而與溫隆信同世代的作曲家游昌發（1942-）和錢南章（1948-），也分別以洛夫和席慕蓉詩作為題材創制新樂，舉辦全場藝術歌曲發表會，蔚為樂壇與文壇盛事。
    </p>
    
    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文僅就2019年較為重要而有代表性的國人作品演出加以討論，疏漏在所難免，尤其因字數與篇幅的限制，我們省略了年鑑月曆中大量的地方與各級學校製作、舉辦的音樂會，這些音樂會無疑仍存在著許多優異而具潛力的作曲家和各級學校師生的作品，值得另文探討。延續2018年的討論，我們觀察到若干年輕的音樂團體已積極於傳統西方古典曲目的展演中加入國人新作，如米特薩克斯風重奏團2019年5月的「傳承－風起雲湧」，除了演奏二十世紀經典作品：史特拉文斯基的《春之祭》，展現出駕馭當代經典的銳氣與實力，樂團也委託創作兩部中青代作曲家作品，讓曲目更豐富多彩。整體而言，臺灣藝文界於近年穩定中略有波盪的政經氛圍中，在執政當局努力建構、深化臺灣歷史文化的政策與社會風潮引導下，融合傳統音樂元素與現代作曲技法已成為臺灣音樂創作的主流。然而，藝術創作貴在自由多元，西方藝術發展或「現代性」的創新精神與東亞和中華文化的廣袤豐富，仍是藝術創作者取之不盡、用之不竭的富源，期盼臺灣的作曲家和音樂工作者秉持自由、開創的藝術精神，對自身文化的傳承使命和異文化的觀照視野與他者的關懷胸襟，持續創作出具有獨特風格與文化深廣度的作品。
    </p>
  </div>
</template>
