<template>
  <div>
    <div class="title">
      <h2>2019年度太魯閣族、鄒族、撒奇萊雅族音樂活動觀察與評介</h2>
      <span>錢善華</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <p>
      <strong>壹、太魯閣族</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 太魯閣族主要聚落位於花蓮縣秀林鄉、吉安鄉、萬榮鄉、新城鄉、卓溪鄉等地，也有部分族人北上工作，遷居於大臺北地區及桃園市區，目前官方統計，全臺灣太魯閣族人總計32,267人。綜觀本年對太魯閣族之觀察，一年一度重要之祭典「感恩祭Mgay Bari」於各鄉鎮皆盛大舉行，各鄉鎮公所以及與太魯閣族語言推動組織也陸續舉辦許多相關傳承活動，在推廣太魯閣族傳統文化上，也有許多年輕藝術家不遺餘力於傳統文化上再創新，展現自我對族群的認同。</p>
    <p>
      <strong>一、太魯閣族歲時祭儀</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 太魯閣族於日治時期「太魯閣戰爭」後，受日本政府殖民政權壓迫，移居至目前花蓮地區，在日本政府的統治下，以及受到後來外來宗教信仰影響，太魯閣族一些原先傳統祭儀（如獵首祭）已不再舉辦。在太魯閣族的傳統祭儀中，現今仍舉辦的為「感恩祭Mgay Bari」於每年10月15日小米收割後，結合播種、狩獵與收穫祭的獻祭活動，為族人舉行祭典酬謝祖靈之重要祭儀，族人以虔誠心祭拜祖靈、感謝祖靈庇佑，也祈求來年的家庭安康及豐收。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年8月由桃園區率先舉辦感恩祭儀，9月至10月花蓮縣各鄉公所也陸續舉辦。感恩祭儀從清晨開始，由祈福人員及各村耆老、族人上山祈福，在傳統儀式中，撒種前必須先向祖靈祈福，由祭師於半夜時攜帶作物種苗上山至祭壇祭祀，祭司代表撒種後，再將種子傳給部落族人，祈求祖靈照顧及庇佑，在迎接祈福種子後，便會唱跳〈Uyas tmukuy撒種歌〉，而後祭儀開始。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除了進行傳統祭儀儀式，依各地區不同，也於現場舉辦多項傳統生活技藝之體驗活動與競賽，如傳統豬隻剁解、製作傳統陷阱、鋸木頭、傳統背簍、剝花生、剝玉米、搗米飯等傳統競技競賽；也有傳統的織布體驗、傳統弓箭製作等。在各區，皆看到各個年齡層之族人參與其中，可看出其傳承傳統生活文化技藝之成果；另外在活動現場，也展示出各鄉的特色產品、各鄉家政班成果及傳統手工藝品坊等攤位，充分展現太魯閣族手工藝品之民族特色。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在祭儀傳統舞蹈展演方面，如桃園區的感恩祭，安排融合了太魯閣族傳統習俗的編織舞、打獵舞、太魯閣之戀、搶婚祭及慶豐收等樂舞融合而成的歌舞劇《織情祭》，呈現了豐富的太魯閣族文化意象；在花蓮縣萬榮鄉公所及秀林鄉公所，也為感恩祭儀創作大會歌舞，分別為〈Dowriq Utux Rudan祖靈之眼〉與〈Jita suyang alang ta回到美麗部落〉，歌詞中敘說太魯閣族人為樂於與他人分享之民族，男生善於打獵，女生善於織布，尊敬老人且疼惜小孩，共同遵守生活規範。在跳大會舞時，會邀請在場所有與會來賓及民眾一同跳舞，場面壯觀浩大，充分展現太魯閣族人喜好分享，一同唱歌跳舞的個性。另外各地區也都安排了以太魯閣族傳統生活為題之傳統樂舞展演與競賽，以秀林鄉公所舉辦感恩祭為例，便有呈現傳統太魯閣族農耕樣貌的〈Rgrig qmpah農耕舞〉、呈現太魯閣族女子精湛編織技術與勤儉持家的〈Rgrig tminun織布舞〉、呈現傳統太魯閣族狩獵樣貌的〈Rgrig tmsamat狩獵舞〉等能如實精采呈現太魯閣族生活樣貌之樂舞，而各部落不分男女老少皆參與其中。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 值得一提的是，秀林鄉公所舉辦的感恩祭，結合了秀林鄉各國小孩童百餘人之木琴展演，以及幼兒園百人幼兒傳統歌謠演唱；百人木琴展演共演奏五首傳統歌謠，分別為〈序曲〉、〈我是Truku〉、〈召喚親友共享美食〉、〈歡樂舞曲〉、〈狩獵曲〉，兩首新創作曲〈勇士舞曲〉及〈歡慶曲〉，百人孩童專注的神情及熟練地敲打太魯閣族傳統木琴之樣貌與聲勢，撼動全場。而百人幼兒傳統歌謠傳唱則分別演唱了〈我是Truku〉、〈Uya tminun〉、〈織衣歌〉、〈Uyas pqtaan lukus〉、〈全體男生入場〉、〈捕獲獵物下山〉、〈獵物豐收舞〉、〈再會歌〉等八首傳統歌謠，所有幼兒齊聲高唱，以清晰族語唱屬於自己族群的歌，由此可看出秀林鄉公所於傳統文化傳習上所下的深厚功夫。</p>
    <p>
      <strong>二、</strong>
      <strong>2019</strong>
      <strong>年太魯閣族音樂活動總覽</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除傳統祭儀活動外，無論官方或個人團體，2019年太魯閣族相關音樂活動亦相當活躍。如太魯閣國家公園管理處每年定期舉辦的「部落音樂會」，於今年4月起共舉辦6場。活動內容除了太魯閣族傳統音樂展演外，也特別舉辦太魯閣族傳統文化體驗活動。太魯閣族人之音樂與舞蹈元素，皆來自於平日與大自然共處的生活經驗，而傳統文化也依日常生活之食衣住行而來，因此可從音樂舞蹈展演與傳統生活文化體驗中，看出太魯閣族人與大自然生活息息相關之樣貌。活動邀請太魯閣國家公園周邊的傳統音樂工作者及文化協會共同策劃演出，分別由葛都桑音樂工作室演出主題「峽谷天籟」、秀林鄉太魯閣族傳統文化發展協會演出「傳統生活」、峽谷樂舞團演出「風的子民TRUKU」，藉由此活動鼓勵部落年輕人習得傳統技藝並活絡地方文化產業發展。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 太魯閣族人口數最多的秀林鄉公所，於7、8月舉辦多場相關農產品市集活動，如「2019太魯閣族春之頌&mdash;桂竹筍季」、「秀林鄉Truku創藝市集活動」、「秀林鄉公所108年玻士岸藝市集」等。為推動原住民部落產業發展及整合行銷，活動內容包含部落手工藝暨農特產品行銷，販售秀林鄉工藝匠師製作之織品、皮革、木雕、藤編等飾品，也有部落歌手、舞者展演，邀請原住民族舞蹈與音樂工作者演出，為原住民青年創作歌手與音樂工作者，提供文化認同與傳承的部落空間。更有手工藝體驗區，結合秀林鄉出產之農特產品、手工藝品等，結合在地部落特色行銷，打造創作者與消費者之交流平臺。除舉辦太魯閣族農業市集、秀林鄉公所也定期舉辦太魯閣族語認證、太魯閣族家政班研習等傳習展演活動，對於地區觀光發展與傳統文化傳承不遺餘力。位於秀林鄉的太魯閣文創園區，區內展示許多傳統手工藝品，以及有專人解說傳統技藝、傳統樂器演奏及太魯閣族傳統生活文化等，對推廣太魯閣族文化及國際文化交流有顯著成效。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吉安鄉公所及太魯閣族語推動組織，也於今年舉辦傳統歌謠合唱比賽。其中太魯閣族語推動組織舉辦首屆全國性太魯閣族語歌謠合唱比賽，全國來自不同地區共有11組團體報名參加，參加總人次約300人。在歌謠比賽中，可看到老中青三代的組成，其中參與比賽之青年與孩童也回饋了於練習準備過程中，學習到許多傳統文化的知識，從中可見太魯閣族族語與文化的傳承是不間斷的。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在臺北市及桃園市的原住民部落大學，也舉辦太魯閣族傳統口簧琴與獵笛製作傳習課程，由講師帶領學員至桃園市復興區長興部落實地實作，利用本次的教學，讓生活在都會區的學員，從製作傳統口簧琴及獵首笛的材料竹子開始認識，從認識竹子到採竹，帶領學員現場製作屬於自己的獵笛，並且在沒有水電、桌椅、食材及遮陽擋雨的簾帳下，讓學員體驗如何與大自然共處共生，學習祖先流傳下來的智慧。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除了官方政府團體之音樂傳承文化活動之外，今年也有令人印象深刻的許多太魯閣族年輕藝術家傳承與創新。以北區太魯閣族為例，來自花蓮縣萬榮鄉萬榮村的年輕音樂家謝皓成，去年以太魯閣族傳統樂器「獵首笛」為題發表新專輯，今年也陸續到日本、韓國、澳洲等地交流，讓太魯閣族傳統音樂發揚於國外，也與當地民族音樂團體互相交流觀摩。除了國外交流，謝皓成也花一年時間回鄉田調，並在11月「還能當多久原住民？」音樂會中發表新作品，其作品除了融合太魯閣族傳統音樂元素，也加入許多現代流行之配器並融合多方民族樂器，新作品由大自然元素出發，反思到現代社會中原住民之社會生存議題，於傳統創作中增加新創元素，讓人看見不一樣的太魯閣族音樂。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 花蓮當地太魯閣族年輕藝術家東冬・侯溫創辦的兒路創作藝術工寮，帶領來自各地的15名原住民青年，回到部落學習傳統技藝，用樂舞表演重新思考民族信仰，重現原住民族的土地記憶，向遊客唱跳自己的文化。兒路創作藝術工寮也於今年舉辦「謠喚初音－山谷音樂節」。謠喚初音，意思為以歌謠喚回那最原始純粹的聲音，將部落的歌謠、古謠、民謠、創作歌謠等，以不同方式來表達與呈現，呈現創作者與土地最直接的情感，活動邀請當地創作歌手與團體一同參與製作這一系列的音樂活動，並結合在地工藝家、藝術家、產業等於音樂節中呈現。</p>
    <p>許多在地的傳統音樂舞蹈表演團體，如花蓮在地的峽谷樂舞團、很低調的太陽樂團、根Biyax樂舞團、KDS歌渡山音樂文化、葛都桑音樂工作室等；北部的傌儷芭里文化藝術團、Ptasan樂團等，皆是努力學習並內化自我族群文化後，於各活動展演中向大家展現太魯閣族傳統音樂之美，也對於太魯閣族傳統音樂文化之傳承與推廣，貢獻一己之力。</p>
    <p>
      <strong>總結</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 綜觀2019年太魯閣族相關音樂活動，可觀察到在推廣及傳承自己族群文化上的積極努力，成效斐然。在政府單位舉辦之傳統祭儀及各項活動上，也可看出各地區政府機構對於太魯閣族傳統文化保存與傳承的重視及用心。縱使過去日本政府以殖民政府的強制力量，及後來的國民政府平地化運動，破壞傳統太魯閣族之生活領域，也衝擊到太魯閣族的文化價值，但近年來在各單位努力之下，族人對於自身族群文化認同感日益茁壯，在重振及延續太魯閣族傳統文化上已漸有成效。從本年蹲點紀錄觀察，太魯閣族傳統文化傳承較少年齡間斷層，許多傳習活動、祭儀活動，都可看見由老至幼的族人參與，整個族群對於自我文化的保存及傳習意識非常高。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在感恩祭儀現場，族人對於外來觀光客、觀禮人員皆熱情招待，在田野調查的過程，族人也細細耐心解說太魯閣族各項傳統文化，也從活動的安排策劃上，看到主辦單位在傳統文化與在地特色之巧妙結合，不僅讓許多遊客能更深入認識太魯閣族，也讓參與其中的族人在準備與練習過程中，學習到更多傳統文化價值。在紀錄的過程中，看到從老年到幼年，大家清楚的體認到自我文化的價值所在，在展演各項傳統樂舞、樂器演奏、歌謠傳唱中，觀察到每個人以自己是太魯閣族人感到驕傲，並且盡全力展現太魯閣族文化之美。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 花蓮為許多國外觀光客必經之地，在觀光勝地如太魯閣國家公園、慕谷慕魚等地，地方政府也舉辦許多相關音樂節、市集。除了推動在地文化產業，也向世人展現太魯閣族之文化藝術，從傳統技藝到傳統音樂，從在地手工藝品到在地樂舞團展演，都與地域息息相關，也讓在地的族人能有更多就業機會，讓在地族人可以繼續留在家鄉紮根發展，如何在現實社會中永續發展與經營自身文化之價值，為推廣文化藝術之外的另一重要議題，在本年蹲點紀錄中，可以看到許多族人選擇留在家鄉，繼續學習與傳承自身文化。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在文化創新上，許多年輕族人也不斷地在努力，在既有的傳統上，加入更多自我的想法及創意，同時也關心族群在社會中之地位與發展。如太魯閣族年輕音樂家謝皓成，於今年底著手開發新式獵首笛，有別於傳統木製或竹製樂器，他選擇使用塑膠材質，可大量生產，及有固定標準音高之優勢，目前規劃用於音樂推廣教育，能讓更多族人上手此傳統樂器；而兒路藝術創作工寮，除了在傳統的展演上創新發想外，也結合藝術季，發展出住宿與觀賞藝術之套裝行程，讓遊客能直接居住在此地，藉由視覺、聽覺、嗅覺、觸覺和味蕾，認識屬於這塊土地、這個族群的文化藝術。由上述兩個年輕藝術家之例，可以觀察到年輕人建立於傳統文化上之價值，又再進一步的創意發想，結合在地生態文化，創造出新一代的文化生命力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在2019年田野調查與記錄過程中，觀察到太魯閣族是個樂於分享自我傳統文化的族群，並且也對守護自己傳統文化有著強烈的意識。在音樂的傳承與推廣上，各地皆能看到不間斷的太魯閣族傳統音樂展演，也看到許多地方政府對於文化保存及延續上的努力及成效，更能看到其族群打破隔代文化斷層問題，由老年人一直傳承到幼兒，大家對於族群認同感是一致的。另外值得肯定的是，不斷有年輕力量在推動與創造，立足於日漸穩固的傳統基礎上，再向上開枝發芽出更多新的文化創意，融合傳統樂舞、樂器、古謠之展演，也將太魯閣族傳統文化藝術之美由臺灣開始，逐漸推向國際舞臺。</p>
    <p>&nbsp;</p>
    <p>
      <strong>貳、鄒族</strong>
      <br />
      <strong>一、鄒族歲時祭儀</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鄒族現今分布區域為嘉義縣阿里山鄉一帶的特富野社（tufuya）、達邦社（tapang），為阿里山鄒族兩大社（hosa）。鄒族部落中重要的三大祭儀為小米播種祭（miyapo）、小米收穫祭（homeyaya）與戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）。在鄒族的歲時祭儀中，每年的年初一是播種祭，miyapo在鄒族語中是「撒種」之意。鄒族一年的序幕就是由小米播種祭揭開的，當新一年來臨時，族人在從事耕作活動前，必須在各氏族的寄粟倉中舉行播種儀式。家族成員從祭屋取小米、撒種、祈雨、祭酒、祈禱，透過對於小米女神的敬畏以及對土地神的祈願，作為族人在作物生產、工作產值上祈求豐盛願望的嶄新開端。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年的蹲點紀錄中，阿里山鄉達邦部落與特富野部落都有舉行戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>），特富野部落也特別規劃祭典的影像紀錄，主要記錄了祭典前會所庫巴（kuba）修繕以及採集祭典時做為燃火的木材之過程，可看見族人在祭典前團結與勞作的身影，影像紀錄也忠實記錄了族人歌曲練習過程，可以看見旅外族人與部落年輕人返鄉練習祭典歌曲，年輕人練習祭歌的人數越來越多。本年度祭典也記錄了以領袖氏族汪氏（peongsi）祭屋的祭儀流程為主軸的觀察紀錄，記錄了正典開始前汪氏（peongsi）祭屋的祭品準備過程，正典開始後更首次忠實記錄了「團結祭」，由長老派人到五大氏族祭屋門口插放神花，隨後依次到氏族祭屋中取肉、糯米糕、糯米酒，待被指派的男子回到庫巴後，長老便會將從五大氏族取回的肉、糯米糕、糯米酒摻和為一，再分給各氏族做為祭儀期間各家族奠、飲、食之用，其意義象徵著族人間的大團結，祭品來回呼應送達祭屋與庫巴（kuba）的過程，在多方角度同部影像紀錄之下，透過影像更立體的錄製了完整祭典。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年的戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）也是特富野社領袖汪義福先生（avai 'e peongsi）首次帶上象徵部落領袖的頭飾。祭儀流程在遵循傳統的規範下舉行，開始從迎神曲〈ehoi〉迎接戰神（iafafeoi）、司命神（posonhifi），之後再進入庫巴（kuba）舉行誇功讚〈tu'e〉。接著進入「團結祭」，而戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）也是鄒族男性必經的生命歷程，傳統的祭儀大致上分為六個階段，一、迎神祭；二、團結祭；三、送神祭；四、路祭；五、家祭；六、結束祭。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）並非單一獨立的儀式，在過去歷史上
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>的舉辦在一年當中可能因戰事、部落發生重大決議時舉行，依循著部落中當時的某些條件舉行一些祭儀，這些祭儀包括了：狩獵、獵首、築路、會所修繕或是會所重建，2019年特富野戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）領袖家族中因有孩童初登會所以及成年禮之需要，部落中各氏族的男孩與年青人則可參加兒童獻禮（matkayo）與成年禮（yasmoyʉska），2019年返鄉參與祭典的年輕人數目有明顯提升。隨著儀式接著進入「送神祭」、「家祭」，第一天的儀式告一段落。「歌舞祭」於傍晚6點左右舉行，一直持續到第二日天亮才得歇息，歌舞祭歌曲必須持續、反覆的吟唱，吟唱的歌曲有〈peyasvino poha'o〉（戰歌）、〈toiso〉（歷史頌）、〈nakʉmo〉（勇士頌）、〈laling〉（青年頌）、〈l'hea〉（青年頌之一）、〈miome〉（青年頌之二）等祭歌。接著於第二日的傍晚開始接續吟唱歌曲，直到深夜的「結束祭」即將開始以前，參與的族人著盛裝族服，開始吟唱祭歌到深夜12點，在部落領袖的引領下，男女族人在廣場吟唱祭歌迎神曲〈ehoi〉與送神曲〈eao〉告一段落之後，男子則持續進入庫巴（kuba）吟唱祭歌。此時留在廣場中的盛裝婦女們，會凝視著庫巴上男子們吟唱，直至唱誦完畢。部落領袖遂將廣場之火熄滅，為期二日的戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）正式結束。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 每年7、8月間所舉行的粟作祭儀小米收穫祭（homeyaya），依循著過去小米成熟時節的規範，該祭儀除了是鄒族人的收穫祭儀，也呼籲著小米與傳統生態文化的復育。小米收穫祭（homeyaya）當日，各氏族祭屋內準備糯米酒、松鼠、豬肉，放在竹筐內作為祭祀小米女神的祭品。各氏族族人一一回到本家祭祀小米女神的同時，近代小米祭亦是旅外鄒族家族人，相互認識聯絡情感的機會。各家族間指派人員到其它家族互訪，以豬肉、糯米酒作為互相祝福的媒介。午後婦女便會聚集於祭屋內編摺茅草，由長輩計算家族人口的象徵，祭儀末尾，家族人員會齊聚祭屋內，由長老為成員們祈福。屬於家族的祭儀告一段落之後，各氏族的長老齊聚於領袖家族祭屋，先吟唱祭歌後，開啟氏族間的會議，會議內容包括了對於歲時祭儀的調整、族內大事決議、自然資源與環境、旅外族人教育與文化傳承等相關議題，並且決議隔年2020年確定會舉行戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年蹲點觀察中記錄了阿里山鄉來吉部落的感恩祭（moyʉhcʉnga），來吉部落是屬於特富野大社（母社）下的小社（子社），在鄒族的傳統社會中，小社不得自行舉辦傳統的大祭典，如mayasvi（戰祭）、homeyaya（小米收穫祭）等祭儀，各氏族需依循傳統回到母社參加這些祭儀。moyʉhcʉnga詞意有「感恩」、「回請」的意涵，這項莊嚴神聖的傳統稱作lenohi u（在外定居和工作的鄒族人，大致上即是指定居在小社的族人），在參加完homeyaya（小米收穫祭）之後，再邀請母社（hosa）的家族來到小社（子社）作客，這項傳統是維繫氏族間的感情的重要依據，來吉社moyʉhcʉnga是唯一能舉行較大型鄒族傳統祭儀的子社。感恩祭依照以往盛大舉辦，除了各個團隊（來吉國小、文化健康站、古謠隊、幼稚園）演出之外，也特別舉辦家族分組競賽，一起同樂。</p>
    <p>
      <strong>二、文化政策與音樂概述</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年鄒族部落著重於傳統智慧創作財產權授權的簽署，「原住民族傳統智慧創作保護條例」在民國96年12月公佈，104年3月正式施行，並開始受理原住民族或部落提出傳統智慧創作專用權申請。與著作權不同，是全世界少有的法律，必須要取得部落同意才能在相關園區、臺灣與全世界演出。2019年在原住民族委員會與鄉公所輔導之下，鄒族各部落場次及臺北場逐步舉辦了「無形文化資產未來發展論壇」，以當代祭儀現象分析探討鄒族的「揉合」認同。論壇以鄒族的傳統祭儀、節慶習俗為論壇方向，進行資料蒐集及分析，探討族群被捲進全球體系之鄒族社會文化變遷；其次，討論祭儀發展方向，探討其形式、內容與意義，及鄒族祭典未來發展。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鄒族認同在「權力關係」與「多重論述」的作用下，如何呈現傳統文化與現代環境融合的特質。如何依傳統祭儀、節慶及生命禮俗的現象，細緻展現鄒族認同的揉合、多重性與持續流動的特質，提出政策性意見，為論壇主要目的之一。鄒族類型的節慶實踐中，分別以不同的展演意識、策略及實踐方式來表現其差異的認同形構過程。首先討論在傳統祭儀方面，如何讓族人試圖維繫傳統祭儀，並接軌現代社會，祭儀產生各種繁衍和變化，如儀式時間、禁忌以及意義的轉化等。面對祭儀常以「懷舊」和「融合時代」的理論觀點，強調「用傳統建構現在」，保存核心儀式。本次論壇焦點以「揉合認同」超越懷舊與解殖作論壇主軸，並關注族人在祭儀展演之「相對自主性」。其次，在節慶方面，討論如何迎合部落現代文化發展需求，討論族人如何將傳統與現代文化元素交互混溶，如何營造祭典的「保留過去文化主軸」及「結合現代化思維」，藉此對外發揚鄒族文化，本次論壇藉著系列的「祭典」探討「部落生活關係對鄒族認同的影響」，並強調鄒族「自主參與」以及「祭典管理」等未來展望，來面對具主導性的詮釋文化。</p>
    <p>
      <strong>三、</strong>
      <strong>2019</strong>
      <strong>鄒族音樂活動綜覽</strong>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019年特富野社在舉行戰祭（
      <a href="https://zh.wikipedia.org/wiki/Mayasvi">mayasvi</a>）後，蹲點調查中除了看見族人所重視的「傳統智慧創作財產權授權的簽署」之政策輔導層面，也看見多項富有國際性及跨界的音樂演出與文化相關活動：一年一度的臺南市「鄒族日」，今年鄒族日活動分為「同鄒共記」、「祭儀歌舞」、「鄒族趣味童玩親子闖關活動」及「原鄒市集」，民委會在展演過程中，講述鄒族與臺南府城的歷史淵源。靜態展覽，則是以生活面為出發點，由臺南市民委會邀請三位在部落從事鄒族文化的非鄒族人，其中包括在來吉部落賣麵包的南非媳婦HANNA，在阿里山鞣鹿皮作成傳統鄒族服飾的鄧依珊等，講述她們從異地嫁入鄒族生活的故事。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 跨界的音樂劇：《Yokeoasu－笛音鵲躍舞鄒風》鄒樂陶笛音樂劇於2018年9月，第一次在嘉義縣表演藝術中心首演，2019年應邀參加義大利第九屆布得里奧國際陶笛節。築風陶笛樂團與來吉鄒族古謠傳唱隊一行36人， 4月21日抵達義大利米蘭大教堂，隨即展開快閃活動，演唱鄒族古謠〈安魂曲〉。4月22日於14世紀古堡前進行總彩排演唱鄒族歌曲〈塔山之歌〉。4月25日起正式演出4場，第一場陶笛節開幕式在布德里奧聖教堂廣場，第二場波隆納海神廣場，第三場古文明博物館；第四場在由400年水塔改裝的正式音樂廳室內演出。4月29日在維羅納競技場Verona Arena最後一場快閃演出。這部音樂劇，是由築風陶笛樂團與來吉國小合唱團、塔山之歌－來吉鄒族古謠傳唱隊合作演出，故事從鄒族藍鵲的呼喚引導與小山豬的傳說故事交錯中，緩緩道來鄒族在阿里山區生活的困境與勇氣。整場演出由陶笛合奏與人聲合唱的方式，共同演譯出鄒族傳統古謠風的創作童謠。而陶笛的演出者也含括了鄒族孩童，透過陶笛演奏、舞臺劇、傳統歌謠的多元元素與鄒族文化，產出新的作品。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 國際交流部分：阿里山鄉山美Saviki部落教室舉辦了「毛利人小朋友與山美部落小朋友文化交流」，山美部落教室成立於2002年，長期扮演提供部落學童課業輔導之需，係由部落媽媽們陪伴學習。除了學校課業的輔導，鄒族語言與文化的傳承亦是首要責任。2019年紐西蘭毛利青少年文化代表團（Nagti Tawhaki Kapa Haka Roopu）在行政院原住民委員會支持下辦理「Hawaik Project文化尋根計畫」（Hawaiki毛利語意為古老的家園），於8月間再度訪臺。「臺紐文化尋根計畫」是臺灣與紐西蘭兩國原住民族自2016年起所發起的交流活動，由花蓮阿美族哈拉灣部落及紐國遠北區域Ngati Manu部落每年選派青少年互訪。2019年紐西蘭毛利青少年透過與臺灣原住民族青少年間語言、文化及傳統祭儀的深度交流及互訪，促進兩國部落族人對於南島文化的珍惜與學習。訪臺11天期間有3天行程為鄒族部落交流行程，在進入阿里山鄉鄒族部落交流時，毛利人同時亦展開文化尋根之旅，造訪了阿里山鄉的山美部落，體驗鄒族的山林文化與傳統古謠交流。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 為期3日的參訪行程，在鄒族山美部落舉行，而Saviki山美部落教室的小朋友們，以毛利人的Haka 及鄒族的古謠〈Sakio〉，在山美部落教室溫英傑Mo'o E'ucna老師帶領下，將兩個似乎熟悉卻又陌生的南島語族群，透過傳統音樂進行交流。在相處的過程中，小朋友們以歌聲、舞蹈、語言的熱情文化交流互動中彼此學習。8月底開學，山美部落的國、高中生返回所屬學校展開新的學習前，以所學的haka戰舞，用來祝福前往山下就學的同學們，希望呈現戰舞可激勵大家努力的心，也將國際交流的成果應用在生活當中。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 綜觀2019年鄒族音樂活動，可以看見鄒族人著重於文化資產的保存概念，無論在政府文化政策的推動下所辦理的學術論壇、部落協會近年執行部落傳統祭儀、歌謠、影像的檔案保存工作，也特別重視傳統智慧財產權的訂定，近年來，隨著人口的移出，部落中大多數僅剩下老幼人口，在文化的承接上出現了斷層，傳統古謠日漸凋零。耆老擁有過去傳承下來的傳統知識與記憶，而歌謠則是反映其生活的一種媒介，然而隨著他們日漸衰老，現代與過去歷史、生活之連結越來越脆弱，古謠研究與保存之必要性與急迫性顯而易見。嘉義縣阿里山鄉特富野社區發展協會在「我們鄒在一起pa'lʉneni」音樂會提案會議上，擬定2020演出計畫，召集各部落領袖與會，在達邦社汪啟德、特富野社汪義福耆老號召之下，樂野部落、來吉部落、里佳部落、茶山部落等皆有族人參與討論，決議由茶山國小鄭佩茜校長擔任音樂會規劃之藝術總監、知名音樂家杜銘哲先生擔任音樂總監、歌手高蕾雅擔任舞臺監督。由於鄒族傳統音樂會已許久沒有聯合各部落的整體呈現，因此這次由嘉義縣阿里山鄉特富野社區發展協會所召集的提案部落會議，指日可待：族語命名「我們鄒在一起pa'lʉneni」，pa'lʉneni意為聆聽，因此此題目的族語譯意是「聆聽鄒族生命之歌」，預計展演的曲目有天神頌〈p'eyasvi no poha'o〉、歷史頌〈toiso〉、〈青年頌〉、〈asonx alela〉、〈miyome〉、〈somlosolo〉來演譯古早時期的鄒族傳說故事；傳統生活歌曲則有〈iya ha en a〉【對唱之歌】、〈pasu axlx〉、〈pasu miyome〉【特富野調】、〈ananasi anane〉、〈戰歌〉【達邦調】、〈nakxmo〉【達邦調】，而最令人期待的是，這場音樂提案可望有鄒族傳統樂器鼻笛的吹奏演出，曲目為〈koingi〉，除了傳統古謠曲目的討論，族人堅守著傳統祭儀歌曲的同時，也同時創作新的音樂形式，講述日治時代所創作出的歌曲〈mafuefuengu清山澗水〉、〈塔山之歌〉、〈yonta fuengu山居〉、〈白髮吟〉皆是鄒族文化與世代交融音樂的相互交織、傳唱而來，是鄒族人延續族群音樂文化的樣貌。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本年度以歷史為基底的音樂劇演出有「逐鹿表演藝術團」的《斷箭傳說》
      <strong>
        <em>，</em>
      </strong>這是一部由族人自行編曲、創作的戶外大型實境劇場，以鄒族神話故事口述族人的遷移歷史為開端，故事講述從荷蘭人與日本人的到來過程，再從歷史一直講述到今日的阿里山地區與鄒族的關係，以音樂劇的形式展演，頗有為未來鄒族大型音樂展演的雛形規劃，而故事中的「折箭之約」來自於鄒族口述歷史故事，旨在訴說「大洪水」神話故事後氏族離散面臨遷移，各自將所持弓箭折斷做為日後相見之約定信物。傳說故事影響鄒族人不同的歷史視野，鄒族人將進入臺灣的日本人稱之為MAYA，故事也隱含歷史上的鄒族人曾經與荷蘭人通婚的傳說，這一連串的歷史故事不斷與口傳故事相互流動，接著談及清朝發生的吳鳳事件，透過近代政權的挪用，所引發的抗暴事件，而距離現在不遠的鄒族二二八事件亦是影響當代鄒族族群氛圍的轉淚點。故事從歷史事件敘述至今，也點出阿里山鄒族面臨現代化的衝擊與傳統獵場的消失，是具有全知觀點的敘事手法，藉由戶外實境劇場展演的方式來呼籲族群與生態的環境教育、文化認同等範疇，目的在讓觀眾了解鄒族所經歷的歷史脈絡。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 另外2019年已邁入第四年舉行，涼亭節活動含括部落巡禮、農特產品展示、靜態展、DIY農產品與工藝體驗活動、美食品嚐、開幕舞蹈展演等觀光活動外，茶山國小合唱團也演唱歌曲，由於茶山國小學生族群不僅只有鄒族人，演唱歌曲除了鄒族古謠之外也會有其他原住民族的歌曲。2019年茶山國小演唱了〈塔山頌〉，〈塔山頌〉是由來吉部落族人鄭靜美女士所創作的鄒語歌謠，而緊臨於北端的新美部落早在2013年就在族人浦忠勇老師與當時新美國小方紅櫻校長、洋慶輝老師引領之下成立鄒族第一個古謠隊&mdash;「新美國小somolosolo鄒族古謠隊」，每年定期舉辦古謠發表會，惟展演規模屬於區域性的發表演出，期望未來有跨部落性質的合作展演；阿里山國民中小學也在高英傑老師指導下獲得2019年全國鄉土歌謠競賽冠軍，同時國小組也獲得冠軍，阿里山國民中小學將在2020年3月代表嘉義縣參加全國鄉土歌謠競賽。綜觀2019年鄒族音樂活動，鄒族各部落除了強調文化與歷史的傳承意識外，也在樹立當代原住民族傳統智慧財產權的規範。隨著文化資產保存意識抬頭、影像保存落實，也看見鄒族古謠正在國際化與跨界演出中更進階的被演譯與交流，而長年積累的各部落古謠隊成果也將在2020年度跨部落整合性的演出中以嶄新的姿態呈現，回歸2019年鄒族歲時祭儀的蹲點觀察，發現鄒族年輕一代的參與度提升不少，年輕一代族人參與祭典的文化意識活絡程度，足以說明為下一年積累的能量蓄勢待發，指日可待。</p>
    <p>&nbsp;</p>
    <p>
      <strong>參、撒奇萊雅族</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 撒奇萊雅族世居奇萊平原，1878年，清朝政府欲佔領撒奇萊雅族之土地，因而發生衝突，撒奇萊雅族遭大舉屠殺，頭目與頭目夫人挺身而出欲與清朝政府談判，不料遭清朝政府凌遲而死，剩餘族人則對外隱藏自己身分。撒奇萊雅族因遭此歷史事件，導致民族文化歷經一世紀的發展受挫，許多傳統樂舞及祭儀已漸漸失傳，近年來部落耆老與族人開始努力的學習並傳承。從1990年起開始正名運動，2007年正式由行政院宣布為臺灣原住民族第十三族，據官方統計，目前全國撒奇萊雅族人共982人，其族人大部分世居花蓮奇萊平原，部分族人北上搬遷至桃園區居住工作。</p>
    <p>
      <strong>一、撒奇萊雅族歲時祭儀</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 撒奇萊雅族之祭儀，依收成物生長時節來舉行。目前撒奇萊雅族主要祭儀為捕魚祭Milaedis、豐年祭Malalikit、火神祭Palamal與狩獵祭Misaliliw。捕魚祭Milaedis為撒奇萊雅族傳統祭儀之一，通常於6月第二個禮拜舉行，為農業收成前舉辦的祭儀。傳統上男生都需要下水，代表淨身，爾後才能去收成水稻或小米，而女性禁止參與靠近水邊。舉辦祭典前，需先祭祀海神或河神，祭祀用品為檳榔、檳榔葉、荖葉、米酒，捕魚祭是屬於整個族群的，捕到的漁獲由全族共享。捕魚祭的由來，相傳很久以前，魔族Alikacay以邪惡的法術到處肆虐，危害部落與族人，聯合大頭目Mara barik召集所有部落頭目，商討驅逐Alikacay的對策，並選出各部落最優秀的青年組成討伐軍加以訓練，但是幾次討伐下來，族人青年死傷慘重。所幸，海神kafit相助，將制伏魔族的方法托夢給頭目，才得以將魔族驅逐，而Alikacay為了報答族人不殺之恩，便答應族人每年都會獻上豐富的漁獲，從此，每年魚季來臨前，部落就會舉行捕魚祭來感念海神。本年度撒固兒Sakul部落之捕魚祭於撒固兒文化祭祀廣場舉行，全體先分工合作，布置場地及烹煮午餐，而後部落頭目率領族人祭祀祖靈祈求平安，現場有陸地撒網體驗的文化傳承活動，長官致詞後全體一起享用Malahok原味鮮魚大餐。離祭祀廣場不遠，美崙溪的下游處，也有族人帶領民眾體驗撒奇萊雅族捕魚方式，族人於約兩個月前會在溪中以竹子及草布置天然漁網，引誘魚至天然漁網中居住，捕魚祭當天於溪邊搭建工寮，並用竹簾四邊圍住天然漁網並留一個縫，而後大家往同一方向趕水將魚趕至竹簾中，最後以漁網捕撈漁獲。而另一群族人去採收月桂葉、檳榔葉、薑等植物，並在溪邊煮小米，待捕魚結束便直接於溪邊烹煮鮮魚湯，在一片歡樂氣氛下，大家也聚在一起唱歌。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 豐年祭Malalikit於8月舉辦，祭祀祈求天、地、神、祖靈，使族人收穫更多。在撒固兒部落之Malalikit，祭儀在頭目宣示後開始，由部落青年領隊進場，跑繞會場報訊息，而後全體族人於頭目的帶領下，一同舉行祭祖儀式，感念上蒼賜予豐收。儀式結束後，由頭目帶領全體族人一起跳傳統Malalikit族人團結舞，隊形為青壯年在外圍圍一大圈，部落娃娃於內圈，歌謠為領唱與答唱方式進行。接著是由部落女子一起唱跳迎賓舞，歡迎來自各地之賓客。下一階段由部落青年帶領部落娃娃一起舞動今年花蓮縣聯合豐年祭大會歌曲。緊接著為撒固兒部落豐年祭之傳統歌舞「太陽腳之歌」，此傳統樂舞為部落女子之舞，失傳已久，族人近年來努力復興傳統，共分為四個部分：進場、謝神、太陽腳、謝場，此首傳統樂舞意為撒奇萊雅族人配合太陽來作息，也盼望族人能夠懂得珍惜與傳承，如太陽光一樣，將撒奇萊雅族的文化永續流傳，此舞是人數最多的一支舞，隊形也如同太陽之光暈。祭儀中有許多首傳統祭歌及樂舞，男生跳召集舞、打獵舞、勇士舞、扭屁股舞等九首樂舞，女生跳迎賓舞、進場舞、太陽腳之歌等七首。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在花蓮縣瑞穗鄉的馬立雲部落，今年則是舉辦為期兩天的豐年祭，在豐年祭前一天清晨，部落領袖廣播召集族人除舊布新misapaya，每戶人家派出代表，攜帶鐮刀與竹掃把等清潔用具打掃部落環境，這是馬立雲部落的一個傳統。接著青年會各自分工採集香蕉葉、棕櫚葉、麻竹等來布置集會所，而有些青年負責殺豬、分肉，婦女們則負責準備豐年祭餚。在豐年祭當日清晨，部落青年會聚集報訊息，挨家挨戶唱傳統歌謠來傳訊，並慰藉行動不便之長輩，而長輩也會以酒水鼓勵回應及訓勉青年。開幕儀式由部落領袖勉勵族人開始，要年輕人扛起傳承的責任，接著全體一同唱大會歌，而後鳴炮宣布大會開始。豐年祭以傳統歌舞來感謝上蒼，由耆老帶領部落族人，傳唱傳統歌謠。也有如撒魚網等傳統與現代的趣味競賽，來聯繫與增強族人間感情。大會也派部落青年前往迦納納部落報訊息，邀請其部落領袖前來參加馬立雲部落的豐年節宴客，並攜帶檳榔、荖葉、米酒，於領袖家前唱跳傳統樂舞，以表達邀請之意。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 火神祭Palamal為撒奇萊雅族後人對祖先的追思祭典。以1878年加禮宛事件為祭典核心概念，屬於跨部落的全族紀念性活動。加禮宛事件發生時，達固部灣部落（Takubuan）是當時最大的部落，部落外圍種有刺竹防禦。清兵因刺竹隔離而無法接近部落，最後引火射箭攻擊，造成部落茅草屋燒毀、族人傷亡。之後，族人因分散各地而無法祭祀在事件中傷亡的先祖。歷經一世紀後，族人以火神祭弔唁祭祀頭目夫婦以及在加禮宛事件中犧牲的族人。火神祭並非新創之祭典，在撒奇萊雅族的傳統，火神祭為喪禮儀式，只要有一人過世便可舉辦此儀式，而後族人將此傳統擴大舉辦，弔念當時加禮宛事件所犧牲傷亡先靈，火神祭除了紀念歷史事件外，更有凝聚民族認同的意義。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 火神祭典的儀式有：一、迎神，二、祈福，三、繞境，四、祭神，五、送神，因當時加禮宛戰爭是與噶瑪蘭族一同抗清兵，也邀請噶瑪蘭族一同參加火神祭。祭儀舉行於日落，即為頭目在戰爭中被凌虐致死之時辰，今年是戰後141年，於撒固兒文化祭祀廣場舉行火神祭，祭場內設有稻草圍起之圓圈，象徵當時部落之地理位置，也設有祭屋，以及象徵清兵之帆布。祭儀從16:30開始，族人一起簡單吃粗糧簡食後由祭團開工除穢、部落青年隊原火報訊，接著是啟禮請示後，全體族人會於稻草圈中集合，向祖靈默哀致意。而後由主祭迎神祈福，此時族人會將稻草圈點燃，由主祭及五色使者帶領族人依循當時戰爭之路線離開稻草圈，象徵戰爭時的突圍。緊接著部落男子聚集至清兵牆前，此時會唱跳勇士舞，接著分隊，分別以弓茅、火箭等利器攻向清兵牆，象徵宣戰及交戰，此部分結束後，進行移靈儀式，由部落青年抬著兩具象徵頭目及頭目夫人之花棺進入祭屋，族人們回到廣場開始唱跳傳統樂舞，進行娛靈儀式。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 儀式告一段落後，由主祭帶領全體族人於祭壇前領取祭品至祭屋供奉並祈福，此時也會邀請其他觀禮人員一同獻祭。供奉祭神儀式後，全體族人由主祭及五色使者帶領至祭屋前，手持火把燒毀祭屋，也象徵撒奇萊雅族人在火神祭後浴火重生，隨後由祭團頌唱祭歌送神，現場氣氛哀戚莊重，在場所有人不免為之動容。而儀式的最後，祭團會分批為現場所有人進行除穢儀式，今年祭典結束後，撒奇萊雅族羅法思祭團也於祭場中央圍圈，唱頌花神祭之歌。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 狩獵祭Misaliliw以獵鳥為主，原舉行於豐年祭之前，但此時鳥禽身形較小尚未成熟，因而改為12月，待鳥禽已成熟且繁育下一代後舉行，通常也是男子參與狩獵。從9月開始準備狩獵，一直到12月舉辦狩獵祭，狩獵祭會將比較好吃的鳥會留給老人家吃，因此也有敬老尊賢之意。</p>
    <p>
      <strong>二、</strong>
      <strong>2019</strong>
      <strong>年撒奇萊雅族音樂活動總覽</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 因受歷史事件影響，百年多來，族群傳統文化及語言漸漸佚失，撒奇萊雅族語也成為瀕危語言之一。雖在2019年，撒奇萊雅族並無特別多之音樂相關活動，但仍能從其他活動中看出撒奇萊雅族正努力振興傳統文化，如馬立雲部落之少年擊鼓隊，學習傳承撒奇萊雅族傳統樂器，以及撒奇萊雅族語言推動組織也定期舉行活動，如舉辦撒奇萊雅族瀕危語言復振計畫，傳習族語與傳統文化。另外花蓮市國福里撒固兒部落文化健康站，除了部落長者照護，也努力從部落耆老中記錄與傳承傳統生活方式、傳統樂舞、傳統歌謠等。於今年6月，大仁科技大學黑木炭原創社，來自不同部落的原住民青年，在國父紀念館，展演了主題為撒奇萊雅族神話傳說故事《陀螺&mdash;智慧之神福通》之歌舞劇，在撒奇萊雅族先民還不懂得耕種技術的年代，天神福通下凡與撒奇萊雅族女子成婚，他所刻下的陀螺在田裡轉動，瞬間將田地耕耘完成，同時他也將一切農耕技術教導撒奇萊雅族人，給予小米種子，讓族人能種植小米為生，永續族群的生命，「陀螺」在撒奇萊雅族即為智慧的象徵。在本次展演中，黑木炭原創社使用撒奇萊雅族族語，為了在學習中更能理解撒奇萊雅族傳統文化，黑木炭原創社同學於2018年，便開始至撒奇萊雅族Sakul部落做田野調查及學習婦女農耕休閒舞、打獵舞、勇士舞等部落樂舞，並學習Sakul在地語言、語調，由撒奇萊雅族李逸偉老師及蔡文進老師等人指導。在11月，也將這套歌舞劇帶回Sakul部落演出。</p>
    <p>
      <strong>總結</strong>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 依今年度的蹲點紀錄及田野調查中可發現，撒奇萊雅族雖為人數較少之族群，但在傳統祭儀、樂舞、傳統生活文化復興上，正一步一步的向前進。雖同樣面臨到許多青壯年至外地工作情形，但在部落的觀察中，仍有許多年輕人選擇放棄外地工作，回到部落擔任文化傳承及照顧長者之工作，不只照護長者，也從長者身上學習到更多傳統文化與生活祭儀。在傳統祭儀及許多活動上，也看出部落積極向外人介紹撒奇萊雅族的傳統。如6月的捕魚祭，便邀請來自不同地方的遊客一起體驗傳統撒奇萊雅族捕魚方式；在7月豐年祭現場，也看到來自不同國家之遊客一同參與，一同唱歌跳舞；而屬於跨部落全族性的火神祭，在舉辦祭儀的同時，現場也有專人鉅細靡遺解說此時此刻發生的事及其含意，使參與的外地遊客可以更了解到火神祭之意義，及撒奇萊雅族的歷史。在諸多小細節上，可看出撒奇萊雅族積極推動自我部落之傳統文化。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在傳統樂舞保存上，撒奇萊雅族Sakul部落，今年也開始將豐年祭Malalikit之部落女子舞「太陽腳」作樂譜採集。「太陽腳」為Sakul部落獨有之樂舞，失傳已久，如今在族人的努力下，已漸漸找回傳統曲調及舞步，計畫將今年豐年祭「太陽腳」作完整的紀錄與樂譜採集。族人也擬定，待樂譜完成後，申請原住民族傳統智慧創作專用權，其餘豐年祭尚未採集之傳統樂舞，族人也在積極的完成此事，盼能將整套豐年祭樂舞完整保存，並有實質紀錄能夠教唱傳承。而撒奇萊雅族羅法思祭團（sakizaya lubas mapalaway putiput）也參與2019「點亮十三層」，於優人神鼓《光明海島》中演出，並定期舉辦演講、學族語、唱歌學族語等課程，以及祖靈祭隊形練習。綜觀2019年，撒奇萊雅族無論在語言推動、傳統樂舞復興與傳承，傳統生活技藝學習上，皆有豐碩成果。</p>
  </div>
</template>