<template>
  <div>
    <div class="title">
      <h2>傳統與現代並進的臺灣音樂足跡</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <!-- <h3>音樂藝術的流長軌跡</h3> -->
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統藝術來自民間，是先民生活智慧的結晶，也是國家重要的文化藝術資產。本中心以統籌、規劃、推動臺灣傳統藝術的調查、保存、傳習及推廣為要務，期許為臺灣傳統藝術留下厚實根基，並持續策畫類型各異、風格多元的藝術展演活動，讓傳統發聲，與現代接軌。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為推動文化部「重建臺灣音樂史」政策，《2019臺灣音樂年鑑》延續2009年至2012年《臺灣傳統音樂年鑑》的精神及《2018臺灣音樂年鑑》的研究發現，邀集來自不同音樂領域之專家學者參與編輯，以臺灣常民生活中的音樂活動為觀察對象，具體而微地記錄傳統音樂、藝術（當代創作）音樂、流行音樂、跨界音樂及其他，共4大面向、14個子領域的脈動，深刻反映民間音樂生活、民俗信仰、歲時祭儀和文化娛樂場域所發生的音樂現象，輔以多篇精闢入裡的評論剖析，鑑往知來，讓觀者得以綜覽臺灣音樂蓬勃發展的樣貌，一窺未來發展趨勢。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統表演藝術近年除了被納入無形文化資產，得到更多重視外，隨著跨界交流的興盛與科技運用的結合，臺灣各類型音樂亦從傳統走出多樣新意，無論在創作發表、傳習推廣、展演型態都有所突破，展現欣欣向榮的生命力。《2019臺灣音樂年鑑》得以付梓，有賴工作團隊用心勠力的投入。期待年鑑未來能夠逐年持續蒐羅匯整，傳統與時代並進，一步一腳印，為臺灣音樂的足跡留下彌足珍貴的紀錄。
      </p>
      <div style="text-align:right">國立傳統藝術中心主任&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳濟民</div>
      <!-- <div style="text-align:right;margin-top:2em">
        <img src="./../../../assets/centersign.jpg" alt="" />
      </div> -->
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
</style>
