<template>
  <div>
    <div class="title">
      <h2>音樂的迴響，時代的共鳴</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <!-- <h3>文化脈絡下的樂音迴響</h3> -->
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;山海交匯的壯闊、多元族群的組成，加上歷史的演進及東西方文化的共生融合，讓臺灣音樂有著豐富的底蘊，展現豐沛的生命力與多樣風格。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2019臺灣音樂年鑑》以文字影音詳實紀錄見證這一年來臺灣音樂活動的發展，涵蓋音樂展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策等多元向度的精彩表現。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑深入剖析臺灣各項音樂類型，以傳統音樂為始，精緻舞臺演出形式的藝術（當代創作）音樂為續，銜接流行音樂的發展，並含括跨界音樂的領域。團隊投入大量人力和時間，以「田野採集」和「蹲點觀察」方式進行資料蒐集研究，量化和質化兼具，廣度與深度並重；年鑑中亦有多篇音樂活動觀察評介及文化評論，不僅梳理音樂類型的發展、音樂展演的時空場域與文化脈絡，並針對音樂生態中的各面向進行探究。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本館除藉由音樂年鑑紀錄臺灣音樂的發展成果，讓眾人可以依循著研究成果的軌跡前進外，也不斷與各界對話交流，創造連結分享及群眾參與的更多可能，使臺灣音樂的聲響，持續與時代共鳴。最後，在此感謝全體編輯團隊孜孜矻矻、不辭辛勞的持續努力，方能完成《2019年臺灣音樂年鑑》網頁版與實體紙本，期待它能成為海內外深入理解臺灣音樂發展現況的寶典。
      </p>
      <div style="text-align:right">臺灣音樂館館主任&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;翁誌聰</div>
      <!-- <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/center2.png" alt="" />
      </div> -->
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
</style>
