<template>
  <div>
    <div class="title">
      <h2>《2019臺灣音樂年鑑》對臺灣音樂持續而全面的觀察與敘寫</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂，指由臺灣文化所孕育、培養和再生的音樂；是臺灣土地上生活的人們共同產出、分享和傳承的音聲景致。隨著時空歷程的交織，不同族群的音樂文化表現了各具特色的鄉土情感、民族性格和時代精神，融匯而為臺灣音樂之整體內涵與風格。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在文化部前瞻基礎建設計畫「重建臺灣藝術史」政策的引領之下，國立傳統藝術中心臺灣音樂館策劃了「重建臺灣音樂史計畫」，啟動臺灣音樂領域的各項文化建設，「臺灣音樂年鑑編輯計畫」便是其中的重要環節。自2018年起續辦的《臺灣音樂年鑑》在內容上包含傳統音樂、藝術（當代創作）音樂、流行音樂、跨界音樂等類別，以寬廣的視角和多元包容的態度，對臺灣各族群、各類型的音樂展開大尺度的全面向觀察。2019年在政府政策的支持下，《臺灣音樂年鑑》得以持續地關照臺灣音樂的產生與流播，以完整的主題覆蓋性，反映目前在臺灣社會中所流動的各種音樂總和及其實質樣態。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「傳統音樂篇」包含南管、北管、福佬歌謠、客家音樂、原住民音樂、宗教音樂等領域，年鑑團隊真實記錄了常民生活中的歲時祭儀、生命禮俗和民俗信仰活動，反映了臺灣多元族群繽紛各異的文化背景。我們觀見政府文資單位對傳統音樂投入龐大資源、致力保存和發展，也參與了民間各種保有活態生機的音樂館閣、子弟團、廟宇陣頭活動。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「藝術（當代創作）音樂篇」記錄了國人作品的創作、發表（演唱/奏）和欣賞的實況。國內外的舞台殿堂展示了國人的活潑創意與實踐成果，當代創作場域中充滿了中西對話和領域視界的交融。政府對公營樂團和民間團體的扶植固然產生推助之效，來自樂人的豐沛創作能量和音聲的激盪匯流更是當代創作領域的重要資源。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂的產生與傳播過程相異於各種族群音樂、藝術（當代創作）音樂，其龐大的市場下有獨立的生態脈絡和商業鏈，所形成的音樂形式和語彙風格亦與其他音樂領域大相逕庭。年鑑團隊在「流行音樂篇」中藉由多角度的觀察，記錄流行音樂的相關政策、民間團體的運作、人文生態及商業脈動等面向之發展，並且報導流行音樂快速而即時的變化，其與社會、經濟、政治面向有息息相關、不可分割的脈絡關係。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界音樂不僅是幾種不同領域音樂的並置，更是它們的融合和從中再生的藝術型態。現階段各類音樂在發展腳步上逐漸呈現跨界融合的趨勢，音樂已經不僅做為單一樂種之存在，經常是以多元異變的樣貌出現。「跨界音樂與其他」篇觀察記錄的不只是跨界音樂，還有跨文化、跨領域等交相疊合的現象。年鑑團隊在樂種的跨越脈絡下展開觀察，並基於對新住民、世界音樂在臺灣的流布，以及音樂結合戲劇、舞蹈、視覺藝術和各式媒材的跨領域合作，提出屬於本年度跨界、跨文化、跨領域音樂現象的解讀和趨勢呈述。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究團隊成員匯集國內各大學音樂學者與專家，投入眾多人力物力，動員超過90位研究及編輯人力。主要使用田野調查方法進行研究，交互運用局內外角度的參與觀察。《2019臺灣音樂年鑑》的書寫是以臺灣音樂的歷史語境與多元樣貌為框架基礎，活動紀錄的擇選則注重團體/個人的代表性、活動特殊性、類別多元性、地域平衡性等面向，審慎而微地反映田野實況並加入紀錄者的客觀描述，透過文字、圖像和影音紀錄，以鑑知人、深入關注土地與音樂的生態關係。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2019臺灣音樂年鑑》篇幅字數近148萬字，內容包含11,404筆的活動月曆，研究團隊對其中的854個音樂活動進行了蹲點記錄，匯為文字與圖片呈現，並從中精選了51筆影音紀錄供民眾瀏覽。由國內音樂學者擔任撰述的14篇專文和4篇文化評論，從不同領域、不同角度綜論了2019年臺灣音樂的內容、樣態與發展趨勢。附錄1,203筆重大音樂活動和音樂團體、個人名錄，一併供民眾查詢參考。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝國立傳統藝術中心臺灣音樂館的具體策劃與推動。在田野間、案頭上辛勤戮力的編輯委員和研究助理，以及來自各界對年鑑蒐集研究工作的支持，是本年鑑能夠順利出版成輯的重要關鍵。各項來自政府以及民間音樂團體與個人的助力，都共同成就了《2019臺灣音樂年鑑》。期望這份研究調查的成果提供相對完整、具時序性的觀察，對於臺灣音樂史的補充起到正面的作用，未來希能做為政府施政和民間音樂發展之參考。
      </p>
      <br />
      <div style="text-align:right">主編 / 國立臺灣藝術大學教授</div>
      <div style="text-align:right;margin-top:1em">
        <span>張儷瓊</span><br /><span>2020年6月30日</span>
        <!-- <img src="./../../../assets/sign.jpg" alt="" /><br /><span>2019年6月30日</span> -->
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
</style>
